Repository: horeab/SkelQuizGame
Catalog: src/main/java/libgdx/xxutils/labels/app_*.arb
Languages: ar, bg, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, ro, ru, sk, sl, sr, sv, th, tr, uk, vi, zh

# l_gems
source: Gems
ar: الجواهر
bg: Диамант
cs: Drahokamy
da: Ædelstene
de: Edelsteine
el: Διαμάντι
es: Gemas
fi: Jalokivet
fr: Gemmes
he: אבנים יקרות
hi: रत्न
hr: Dragulji
hu: Drágakövek
id: Permata
it: Gemme
ja: 宝石
ko: 보석
ms: permata
nb: Edelstener
nl: edelstenen
pl: Klejnoty
pt: Gemas
ro: Diamante
ru: Алмаз
sk: Drahokamy
sl: Dragulji
sr: Гемс
sv: Ädelsten
th: อัญมณี
tr: Elmas
uk: Самоцвіти
vi: Đá quý
zh: 寶石

# l_general_knowledge
source: General Knowledge
ar: معرفة عامة
bg: Общи познания
cs: Obecné znalosti
da: Generel viden
de: Allgemeinwissen
el: Γενικές γνώσεις
es: Conocimientos generales
fi: Yleistä tietoa
fr: Connaissances générales
he: ידע כללי
hi: सामान्य ज्ञान
hr: Opće znanje
hu: Általános ismeretek
id: Pengetahuan umum
it: Conoscenza generale
ja: 一般知識
ko: 일반 지식
ms: Pengetahuan am
nb: Generell kunnskap
nl: Algemene kennis
pl: Wiedza ogólna
pt: Conhecimento geral
ro: Cultură generală
ru: Общие знания
sk: Všeobecné vedomosti
sl: Splošno znanje
sr: Опште знање
sv: Allmän kunskap
th: ความรู้ทั่วไป
tr: Genel bilgi
uk: Загальні знання
vi: Kiến thức chung
zh: 一般知识

# l_go_back
source: Go back
ar: عد
bg: Върни се назад
cs: Zpět
da: Gå tilbage
de: Geh zurück
el: Επιστρέψτε
es: Regresar
fi: Palaa takaisin
fr: retourne
he: תחזור
hi: वापस जाओ
hr: Vrati se
hu: Menj vissza
id: Kembali
it: Torna indietro
ja: 戻る
ko: 뒤로
ms: Kembali
nb: Gå tilbake
nl: Ga terug
pl: Wróć
pt: Voltar
ro: Du-te înapoi
ru: Вернуться назад
sk: Návrat späť
sl: Pojdi nazaj
sr: Врати се назад
sv: Gå tillbaka
th: กลับไป
tr: Geri dön
uk: Повернутися назад
vi: Quay lại
zh: 返回

# l_gold_watch
source: Gold Watch
ar: ساعة ذهبية
bg: Златен часовник
cs: Zlaté hodinky
da: Guld ur
de: Goldene Uhr
el: Χρυσό ρολόι
es: Reloj de oro
fi: Kultakello
fr: Montre en or
he: שעון זהב
hi: सोने की घड़ी
hr: Zlatni sat
hu: Arany óra
id: Jam tangan emas
it: Orologio d'oro
ja: ゴールドウォッチ
ko: 금시계
ms: Jam Tangan Emas
nb: Gullklokke
nl: Gouden horloge
pl: Złoty zegarek
pt: Relógio de ouro
ro: Ceas de aur
ru: Золотые часы
sk: Zlaté hodinky
sl: Zlata ura
sr: Златни сат
sv: Guldklocka
th: นาฬิกาทอง
tr: Altın saat
uk: Золотий годинник
vi: Đồng hồ vàng
zh: 金表

# l_great_world_powers
source: Great World Powers
ar: قوى العالم العظمى
bg: Велики световни сили
cs: Velké světové mocnosti
da: Store verdensmagter
de: Großmächte der Welt
el: Μεγάλες δυνάμεις του κόσμου
es: Grandes potencias mundiales
fi: Suuret maailmanvallat
fr: Grands pouvoirs mondiaux
he: מעצמות עולם גדולות
hi: महान विश्व शक्तियां
hr: Velike svjetske sile
hu: Nagy Világhatalmak
id: Kekuatan Dunia Hebat
it: Grandi potenze mondiali
ja: 大国
ko: 위대한 세계 강국
ms: Kuasa Dunia Hebat
nb: Store verdensmakter
nl: Grote Wereldmachten
pl: Wielkie mocarstwa światowe
pt: Grandes poderes mundiais
ro: Mari puteri mondiale
ru: Великие мировые державы
sk: Veľké svetové mocnosti
sl: Velike svetovne sile
sr: Велике светске силе
sv: Stora världsmakter
th: มหาอำนาจของโลก
tr: Büyük Dünya Güçleri
uk: Великі світові держави
vi: Các cường quốc trên thế giới
zh: 世界大国

# l_guest
source: Guest
ar: زائر
bg: Гост
cs: Host
da: Gæst
de: Gast
el: Επισκέπτης
es: Huésped
fi: Vieraiden
fr: Invité
he: אוֹרֵחַ
hi: गेस्ट
hr: Gost
hu: Vendég
id: Tamu
it: Ospite
ja: ゲスト
ko: 손님
ms: Tetamu
nb: Gjest
nl: Gast
pl: Gość
pt: Hóspede
ro: Oaspete
ru: Гость
sk: Host
sl: Gost
sr: Гост
sv: Gäst
th: แขก
tr: Misafir
uk: Гість
vi: Khách
zh: 客人

# l_heart
source: Heart
ar: قلب
bg: Сърцето
cs: Srdce
da: Hjerte
de: Herz
el: Καρδιά
es: Corazón
fi: Sydän
fr: Cœur
he: לֵב
hi: दिल
hr: Srce
hu: Szív
id: Hati
it: Cuore
ja: 心臓
ko: 심장
ms: Jantung
nb: Hjerte
nl: Hart
pl: Serce
pt: Coração
ro: Inima
ru: Сердце
sk: Srdce
sl: Srce
sr: Срце
sv: Hjärta
th: หัวใจ
tr: Kalp
uk: Серце
vi: Trái tim
zh: 心脏

# l_high
source: High
ar: عالٍ
bg: Високо
da: Høj
de: Hoch
el: Υψηλή
es: Alto
fi: Korkea
fr: Haute
hi: उच्च
hr: Visoka
hu: Magas
id: Tinggi
it: Alto
ja: 高
ko: 높음
ms: Tinggi
nb: Høy
nl: Hoog
pt: Alto
ro: Ridicat
sl: Visoko
sr: Високо
sv: Hög
th: สูง
tr: Yüksek
uk: Високий
zh: 高

# l_high_score
source: High Score
ar: درجة عالية
bg: Висока оценка
cs: Vysoké skóre
da: Højeste score
el: Υψηλή βαθμολογία
es: Puntuación más alta
fi: Ennätys
fr: Score élevé
he: ניקוד גבוה
hi: उच्च स्कोर
hr: Najbolji rezultat
hu: Magas pontszám
id: Skor tinggi
it: Punteggio alto
ja: 高得点
ko: 높은 점수
ms: Markah tertinggi
nb: Høy poengsum
nl: Hoogste score
pl: Wysoki wynik
pt: Pontuação máxima
ro: Scor Maxim
ru: Рекорд
sk: Vysoké skóre
sl: Visoka ocena
sr: Високу оцену
sv: Rekord
th: คะแนนสูง
tr: Yüksek skor
uk: Висока оцінка
vi: Điểm cao
zh: 高分

# l_high_score_param0
source: High Score: {0}
ar: درجة عالية: '{'0'}'
bg: Най-висок резултат: {0}
cs: Nejlepšího výsledku: {0}
da: Topresultater: {0}
el: υψηλή βαθμολογία: {0}
es: Mejor puntuación: '{'0'}'
fi: Ennätyksen: {0}
fr: Meilleur score: '{'0'}'
he: ציון גבוה: {0}
hi: अंक मिला: {0}
hr: Najbolji rezultat: {0}
hu: Magas pontszám: '{'0'}'
it: Punteggio migliori: {0}
ja: 高得点: {0}
ko: 높은 점수: {0}
ms: Markah tertinggi: {0}
nb: Høy poengsum: {0}
nl: Hoogste score: '{'0'}'
pl: Wysoki wynik: {0}
pt: Pontuação máxima: {0}
ro: Scor maxim: {0}
ru: Рекорд: {0}
sk: Vysoké skóre: {0}
sl: Najvišji rezultat: '{'0'}'
sr: Најбољи резултат: '{'0'}'
sv: Rekord: '{'0'}'
th: คะแนนสูง: {0}
tr: Yüksek skor: {0}
uk: Висока оцінка: '{'0'}'
vi: Điểm cao: {0}
zh: 高分: {0}

# l_identification_quiz
source: Identification Quiz
ar: اختبار تحديد الهوية
bg: Тест за идентификация
cs: Identifikační kvíz
da: Identifikationsquiz
de: Identifikationsquiz
el: Κουίζ αναγνώρισης
es: Prueba de identificación
fi: Tunnistusvisa
fr: Quizz d''identification
he: חידון זיהוי
hi: पहचान प्रश्नोत्तरी
hr: Kviz identifikacije
hu: Azonosító kvíz
id: Kuis identifikasi
it: Quiz di identificazione
ja: 識別クイズ
ko: 신분증 퀴즈
ms: Kuiz pengenalan
nb: Identifikasjonsquiz
nl: Identificatiequiz
pl: Quiz identyfikacyjny
pt: Questionário de identificação
ro: Test de identificare
ru: Идентификационная викторина
sk: Identifikačný kvíz
sl: Identifikacija kviz
sr: Квиз за идентификацију
sv: Identifieringsquiz
th: แบบทดสอบการระบุตัวตน
tr: Kimlik testi
uk: Вікторина ідентифікації
vi: Bài kiểm tra nhận dạng
zh: 身份测验

# l_identify_the_historical_figure
source: Identify the historical figure
bg: Идентифицирайте историческата личност
cs: Určete historickou postavu
da: Identificer den historiske figur
de: Identifizieren Sie die historische Figur
el: Προσδιορίστε το ιστορικό πρόσωπο
fi: Tunnista historiallinen henkilö
he: זהה את הדמות ההיסטורית
hi: ऐतिहासिक व्यक्ति की पहचान करें
hr: Identificirajte povijesnu osobu
it: Identifica la figura storica
ja: 歴史上の人物を特定する。
ko: 역사적 인물 확인
ms: Kenal pasti tokoh sejarah
nb: Identifiser den historiske figuren
pl: Zidentyfikuj postać historyczną
pt: Identificar a figura histórica
ro: Identificați personajul istoric
ru: Идентифицируйте историческую личность
sk: Identifikujte historickú postavu
th: ระบุบุคคลในประวัติศาสตร์
tr: Tarihi şahsiyeti tanımlayın
vi: Xác định nhân vật lịch sử
zh: 确定该历史人物

# l_identify_this_bone
source: Identify this bone
ar: حدد هذا العظم
bg: Идентифицирайте тази кост
cs: Identifikujte tuto kost
da: Identificer denne knogle
de: Identifizieren Sie diesen Knochen
el: Προσδιορίστε αυτό το οστό
es: Identifica este hueso
fi: Tunnista tämä luu
fr: Identifier cet os
he: זהה את העצם הזו
hi: इस हड्डी को पहचानें
hr: Identificirajte ovu kost
hu: Határozza meg ezt a csontot
id: Identifikasi tulang ini
it: Identifica questo osso
ja: この骨を特定する
ko: 이 뼈를 식별
ms: Kenal pasti tulang ini
nb: Identifiser dette beinet
nl: Identificeer dit bot
pl: Zidentyfikuj tę kość
pt: Identifique este osso
ro: Identificați acest os
ru: Определите эту кость
sk: Identifikujte túto kosť
sl: Identificirajte to kost
sr: Идентификујте ову кост
sv: Identifiera detta ben
th: ระบุกระดูกนี้
tr: Bu kemiği tanımla
uk: Визначте цю кістку
vi: Xác định xương này
zh: 识别这块骨头

# l_identify_this_chemical_element
source: Identify this chemical element
ar: حدد هذا العنصر الكيميائي
bg: Идентифицирайте този химичен елемент
cs: Identifikujte tento chemický prvek
da: Identificer dette kemiske element
de: Identifizieren Sie dieses chemische Element
el: Προσδιορίστε αυτό το χημικό στοιχείο
es: Identifica este elemento químico
fi: Tunnista tämä kemiallinen alkuaine
fr: Identifier cet élément chimique
he: זהה את היסוד הכימי הזה
hi: इस रासायनिक तत्व को पहचानें
hr: Identificirajte ovaj kemijski element
hu: Azonosítsa ezt a kémiai elemet
id: Identifikasi unsur kimia ini
it: Identifica questo elemento chimico
ja: この化学元素を特定する
ko: 이 화학 원소 식별
ms: Kenal pasti unsur kimia ini
nb: Identifiser dette kjemiske elementet
nl: Identificeer dit chemische element
pl: Zidentyfikuj ten pierwiastek chemiczny
pt: Identifique este elemento químico
ro: Identificați acest element chimic
ru: Назовите этот химический элемент
sk: Identifikujte tento chemický prvok
sl: Prepoznajte ta kemični element
sr: Идентификујте овај хемијски елемент
sv: Identifiera detta kemiska element
th: ระบุองค์ประกอบทางเคมีนี้
tr: Bu kimyasal elementi tanımlayın
uk: Визначте цей хімічний елемент
vi: Xác định nguyên tố hóa học này
zh: 识别这种化学元素

# l_identify_this_muscle
source: Identify this muscle
ar: حدد هذه العضلة
bg: Идентифицирайте този мускул
cs: Identifikujte tento sval
da: Identificer denne muskel
de: Identifizieren Sie diesen Muskel
el: Προσδιορίστε αυτόν τον μυ
es: Identifica este musculo
fi: Tunnista tämä lihas
fr: Identifier ce muscle
he: זהה את השריר הזה
hi: इस पेशी को पहचानें
hr: Identificirajte ovaj mišić
hu: Határozza meg ezt az izmot
id: Identifikasi otot ini
it: Identifica questo muscolo
ja: この筋肉を特定する
ko: 이 근육을 식별하십시오
ms: Kenal pasti otot ini
nb: Identifiser denne muskelen
nl: Identificeer deze spier
pl: Zidentyfikuj ten mięsień
pt: Identifique este músculo
ro: Identificați acest mușchi
ru: Определите эту мышцу
sk: Identifikujte tento sval
sl: Prepoznajte to mišico
sr: Идентификујте овај мишић
sv: Identifiera denna muskel
th: ระบุกล้ามเนื้อนี้
tr: Bu kası tanımlayın
uk: Визначте цей м’яз
vi: Xác định cơ này
zh: 识别这块肌肉

# l_identify_this_organ
source: Identify this organ
ar: حدد هذا العضو
bg: Идентифицирайте този орган
cs: Identifikujte tento orgán
da: Identificer dette organ
de: Identifizieren Sie dieses Organ
el: Προσδιορίστε αυτό το όργανο
es: Identifica este órgano
fi: Tunnista tämä elin
fr: Identifier cet organe
he: זהה את האיבר הזה
hi: इस अंग को पहचानें
hr: Identificirajte ovaj organ
hu: Határozza meg ezt a szervet
id: Identifikasi organ ini
it: Identifica questo organo
ja: この器官を特定する
ko: 이 기관 식별
ms: Kenal pasti organ ini
nb: Identifiser dette organet
nl: Identificeer dit orgaan
pl: Zidentyfikuj ten narząd
pt: Identifique este órgão
ro: Identificați acest organ
ru: Определите этот орган
sk: Identifikujte tento orgán
sl: Prepoznajte ta organ
sr: Идентификујте овај орган
sv: Identifiera detta organ
th: ระบุอวัยวะนี้
tr: Bu organı tanımlayın
uk: Визначте цей орган
vi: Xác định cơ quan này
zh: 识别这个器官

# l_identify_this_part_of_the_brain
source: Identify this part of the brain
ar: حدد هذا الجزء من الدماغ
bg: Идентифицирайте тази част от мозъка
cs: Identifikujte tuto část mozku
da: Identificer denne del af hjernen
de: Identifizieren Sie diesen Teil des Gehirns
el: Προσδιορίστε αυτό το μέρος του εγκεφάλου
es: Identifica esta parte del cerebro.
fi: Tunnista tämä aivojen osa
fr: Identifier cette partie du cerveau
he: זהה את החלק הזה של המוח
hi: मस्तिष्क के इस हिस्से को पहचानें
hr: Identificirajte ovaj dio mozga
hu: Határozza meg az agy ezen részét
id: Identifikasi bagian otak ini
it: Identifica questa parte del cervello
ja: 脳のこの部分を特定する
ko: 두뇌의 이 부분을 확인하십시오
ms: Kenal pasti bahagian otak ini
nb: Identifiser denne delen av hjernen
nl: Identificeer dit deel van de hersenen
pl: Zidentyfikuj tę część mózgu
pt: Identifique essa parte do cérebro
ro: Identificați această parte a creierului
ru: Определите эту часть мозга
sk: Identifikujte túto časť mozgu
sl: Prepoznajte ta del možganov
sr: Идентификујте овај део мозга
sv: Identifiera denna del av hjärnan
th: ระบุส่วนนี้ของสมอง
tr: Beynin bu bölümünü tanımlayın
uk: Визначте цю частину мозку
vi: Xác định phần này của não
zh: 识别大脑的这一部分

# l_identify_this_part_of_the_cell
source: Identify this part of the cell
ar: حدد هذا الجزء من الخلية
bg: Идентифицирайте тази част от клетката
cs: Identifikujte tuto část buňky
da: Identificer denne del af cellen
de: Identifizieren Sie diesen Teil der Zelle
el: Προσδιορίστε αυτό το τμήμα του κελιού
es: Identifique esta parte de la célula.
fi: Tunnista tämä solun osa
fr: Identifier cette partie de la cellule
he: זהה את החלק הזה של התא
hi: कोशिका के इस भाग को पहचानें
hr: Identificirajte ovaj dio ćelije
hu: Határozza meg a cellának ezt a részét
id: Identifikasi bagian sel ini
it: Identifica questa parte della cella
ja: 細胞のこの部分を特定します
ko: 세포의 이 부분을 식별합니다.
ms: Kenal pasti bahagian sel ini
nb: Identifiser denne delen av cellen
nl: Identificeer dit deel van de cel
pl: Zidentyfikuj tę część komórki
pt: Identifique esta parte da célula
ro: Identificați această parte a celulei
ru: Определите эту часть клетки
sk: Identifikujte túto časť bunky
sl: Identificirajte ta del celice
sr: Идентификујте овај део ћелије
sv: Identifiera denna del av cellen
th: ระบุส่วนนี้ของเซลล์
tr: Hücrenin bu bölümünü tanımlayın
uk: Визначте цю частину клітини
vi: Xác định phần này của tế bào
zh: 识别这部分细胞

# l_identify_this_part_of_the_circulatory_system
source: Identify this part of the circulatory system
ar: التعرف على هذا الجزء من الدورة الدموية
bg: Идентифицирайте тази част от кръвоносната система
cs: Identifikujte tuto část oběhového systému
da: Identificer denne del af kredsløbssystemet
de: Identifizieren Sie diesen Teil des Kreislaufsystems
el: Προσδιορίστε αυτό το τμήμα του κυκλοφορικού συστήματος
es: Identifique esta parte del sistema circulatorio.
fi: Tunnista tämä verenkiertojärjestelmän osa
fr: Identifier cette partie du système circulatoire
he: זהה חלק זה של מערכת הדם
hi: परिसंचरण तंत्र के इस भाग को पहचानें
hr: Identificirajte ovaj dio krvožilnog sustava
hu: Határozza meg a keringési rendszer ezen részét
id: Sebutkan bagian-bagian dari sistem peredaran darah!
it: Identifica questa parte del sistema circolatorio
ja: 循環器系のこの部分を特定する
ko: 순환계의 이 부분을 확인하십시오
ms: Kenal pasti bahagian sistem peredaran darah ini
nb: Identifiser denne delen av sirkulasjonssystemet
nl: Identificeer dit deel van de bloedsomloop
pl: Zidentyfikuj tę część układu krążenia
pt: Identifique esta parte do sistema circulatório
ro: Identificați această parte a sistemului circulator
ru: Назовите эту часть кровеносной системы.
sk: Identifikujte túto časť obehového systému
sl: Prepoznajte ta del cirkulacijskega sistema
sr: Идентификујте овај део циркулаторног система
sv: Identifiera denna del av cirkulationssystemet
th: ระบุส่วนนี้ของระบบไหลเวียนโลหิต
tr: Dolaşım sisteminin bu bölümünü tanımlayın
uk: Визначте цю частину кровоносної системи
vi: Xác định phần này của hệ thống tuần hoàn
zh: 识别循环系统的这一部分

# l_identify_this_part_of_the_ear
source: Identify this part of the ear
ar: حدد هذا الجزء من الأذن
bg: Идентифицирайте тази част от ухото
cs: Identifikujte tuto část ucha
da: Identificer denne del af øret
de: Identifizieren Sie diesen Teil des Ohrs
el: Προσδιορίστε αυτό το μέρος του αυτιού
es: Identifica esta parte de la oreja.
fi: Tunnista tämä korvan osa
fr: Identifier cette partie de l''oreille
he: זהה את החלק הזה של האוזן
hi: कान के इस हिस्से को पहचानें
hr: Identificirajte ovaj dio uha
hu: Határozza meg a fül ezen részét
id: Identifikasi bagian telinga ini
it: Identifica questa parte dell'orecchio
ja: 耳のこの部分を特定する
ko: 귀의 이 부분을 식별하십시오
ms: Kenal pasti bahagian telinga ini
nb: Identifiser denne delen av øret
nl: Identificeer dit deel van het oor
pl: Zidentyfikuj tę część ucha
pt: Identifique esta parte da orelha
ro: Identificați această parte a urechii
ru: Определите эту часть уха
sk: Identifikujte túto časť ucha
sl: Prepoznajte ta del ušesa
sr: Идентификујте овај део уха
sv: Identifiera denna del av örat
th: ระบุส่วนนี้ของหู
tr: Kulağın bu kısmını tanımlayın
uk: Визначте цю частину вуха
vi: Xác định phần này của tai
zh: 识别耳朵的这一部分

# l_identify_this_part_of_the_eye
source: Identify this part of the eye
ar: حدد هذا الجزء من العين
bg: Идентифицирайте тази част от окото
cs: Identifikujte tuto část oka
da: Identificer denne del af øjet
de: Identifizieren Sie diesen Teil des Auges
el: Προσδιορίστε αυτό το μέρος του ματιού
es: Identifica esta parte del ojo.
fi: Tunnista tämä silmän osa
fr: Identifier cette partie de l''oeil
he: זהה את החלק הזה של העין
hi: आंख के इस हिस्से को पहचानें
hr: Identificirajte ovaj dio oka
hu: Határozza meg a szemnek ezt a részét
id: Identifikasi bagian mata ini
it: Identifica questa parte dell'occhio
ja: 目のこの部分を特定する
ko: 눈의 이 부분을 식별하십시오
ms: Kenal pasti bahagian mata ini
nb: Identifiser denne delen av øyet
nl: Identificeer dit deel van het oog
pl: Zidentyfikuj tę część oka
pt: Identifique esta parte do olho
ro: Identificați această parte a ochiului
ru: Определите эту часть глаза
sk: Identifikujte túto časť oka
sl: Prepoznajte ta del očesa
sr: Идентификујте овај део ока
sv: Identifiera denna del av ögat
th: ระบุส่วนนี้ของดวงตา
tr: Gözün bu kısmını tanımlayın
uk: Визначте цю частину ока
vi: Xác định phần này của mắt
zh: 识别眼睛的这一部分

# l_identify_this_part_of_the_heart
source: Identify this part of the heart
ar: حدد هذا الجزء من القلب
bg: Идентифицирайте тази част от сърцето
cs: Identifikujte tuto část srdce
da: Identificer denne del af hjertet
de: Identifizieren Sie diesen Teil des Herzens
el: Προσδιορίστε αυτό το μέρος της καρδιάς
es: Identifica esta parte del corazón.
fi: Tunnista tämä sydämen osa
fr: Identifier cette partie du coeur
he: זהה את החלק הזה של הלב
hi: दिल के इस हिस्से को पहचानें
hr: Identificirajte ovaj dio srca
hu: Határozza meg a szív ezen részét
id: Identifikasi bagian hati ini
it: Identifica questa parte del cuore
ja: 心臓のこの部分を特定する
ko: 심장의 이 부분을 식별하십시오
ms: Kenal pasti bahagian jantung ini
nb: Identifiser denne delen av hjertet
nl: Identificeer dit deel van het hart
pl: Zidentyfikuj tę część serca
pt: Identifique esta parte do coração
ro: Identificați această parte a inimii
ru: Определите эту часть сердца
sk: Identifikujte túto časť srdca
sl: Prepoznajte ta del srca
sr: Идентификујте овај део срца
sv: Identifiera denna del av hjärtat
th: ระบุส่วนนี้ของหัวใจ
tr: Kalbin bu bölümünü tanımlayın
uk: Визначте цю частину серця
vi: Xác định phần này của trái tim
zh: 识别心脏的这一部分

# l_identify_this_part_of_the_nervous_system
source: Identify this part of the nervous system
ar: حدد هذا الجزء من الجهاز العصبي
bg: Идентифицирайте тази част от нервната система
cs: Identifikujte tuto část nervového systému
da: Identificer denne del af nervesystemet
de: Identifizieren Sie diesen Teil des Nervensystems
el: Προσδιορίστε αυτό το τμήμα του νευρικού συστήματος
es: Identifica esta parte del sistema nervioso.
fi: Tunnista tämä hermoston osa
fr: Identifier cette partie du système nerveux
he: זהה חלק זה של מערכת העצבים
hi: तंत्रिका तंत्र के इस हिस्से को पहचानें
hr: Identificirajte ovaj dio živčanog sustava
hu: Határozza meg az idegrendszer ezen részét
id: Identifikasi bagian dari sistem saraf ini!
it: Identifica questa parte del sistema nervoso
ja: 神経系のこの部分を特定する
ko: 신경계의 이 부분을 식별하십시오.
ms: Kenal pasti bahagian sistem saraf ini
nb: Identifiser denne delen av nervesystemet
nl: Identificeer dit deel van het zenuwstelsel
pl: Zidentyfikuj tę część układu nerwowego
pt: Identifique esta parte do sistema nervoso
ro: Identificați această parte a sistemului nervos
ru: Назовите этот отдел нервной системы.
sk: Identifikujte túto časť nervového systému
sl: Prepoznajte ta del živčnega sistema
sr: Идентификујте овај део нервног система
sv: Identifiera denna del av nervsystemet
th: ระบุส่วนนี้ของระบบประสาท
tr: Sinir sisteminin bu bölümünü tanımlayın
uk: Визначте цю частину нервової системи
vi: Xác định phần này của hệ thần kinh
zh: 识别神经系统的这一部分

# l_identify_this_part_of_the_the_mouth
source: Identify this part of the the mouth
ar: حدد هذا الجزء من الفم
bg: Идентифицирайте тази част от устата
cs: Identifikujte tuto část úst
da: Identificer denne del af munden
de: Identifizieren Sie diesen Teil des Mundes
el: Προσδιορίστε αυτό το μέρος του στόματος
es: Identifica esta parte de la boca.
fi: Tunnista tämä suun osa
fr: Identifier cette partie de la bouche
he: זהה את החלק הזה של הפה
hi: मुंह के इस हिस्से को पहचानें
hr: Identificirajte ovaj dio usta
hu: Határozza meg a száj ezen részét
id: Identifikasi bagian mulut ini
it: Identifica questa parte della bocca
ja: 口のこの部分を特定します
ko: 입의 이 부분을 확인하십시오
ms: Kenal pasti bahagian mulut ini
nb: Identifiser denne delen av munnen
nl: Identificeer dit deel van de mond
pl: Zidentyfikuj tę część ust
pt: Identifique esta parte da boca
ro: Identificați această parte a gurii
ru: Определите эту часть рта
sk: Identifikujte túto časť úst
sl: Prepoznajte ta del ust
sr: Идентификујте овај део уста
sv: Identifiera denna del av munnen
th: ระบุส่วนนี้ของปาก
tr: Ağzın bu kısmını tanımlayın
uk: Визначте цю частину рота
vi: Xác định phần này của miệng
zh: 识别口腔的这一部分

# l_illustrations_and_pictures
source: Illustrations and pictures
ar: الرسوم التوضيحية والصور
bg: Илюстрации и снимки
cs: Ilustrace a obrázky
da: Illustrationer og billeder
de: Illustrationen und Bilder
el: Εικονογραφήσεις και εικόνες
es: Ilustraciones e imágenes
fi: Kuvituksia ja kuvia
fr: Illustrations et photos
he: איורים ותמונות
hi: चित्र
hr: Ilustracije i slike
hu: Illusztrációk és képek
id: Ilustrasi dan gambar
it: Illustrazioni e immagini
ja: イラストや写真
ko: 삽화 및 그림
ms: Ilustrasi dan gambar
nb: Illustrasjoner og bilder
nl: Illustraties en foto''s
pl: Ilustracje i zdjęcia
pt: Ilustrações e fotos
ro: Ilustrații și imagini
ru: Иллюстрации и картинки
sk: Ilustrácie a obrázky
sl: Ilustracije in slike
sr: Илустрације и слике
sv: Illustrationer och bilder
th: ภาพประกอบและรูปภาพ
tr: İllüstrasyonlar ve resimler
uk: Ілюстрації та малюнки
vi: Minh họa và hình ảnh
zh: 插图和图片

# l_important_years_in_history
source: Important Years in History
ar: سنوات مهمة في التاريخ
bg: Важни години в историята
cs: Důležité roky
da: Vigtige år i historien
de: Wichtige Jahre in der Geschichte
el: Σημαντικά χρόνια στην ιστορία
es: Años importantes en la historia
fi: Tärkeät vuodet historiassa
fr: Années importantes dans l''histoire
he: שנים חשובות בהיסטוריה
hi: इतिहास के महत्वपूर्ण वर्ष
hr: Važne godine u povijesti
hu: Fontos évek a történelemben
id: Tahun-Tahun Penting dalam Sejarah
it: Anni importanti nella storia
ja: 歴史の重要な年
ko: 역사상 중요한 해
ms: Tahun Penting dalam Sejarah
nb: Viktige år i historien
nl: Belangrijke jaren in de geschiedenis
pl: Ważne lata w historii
pt: Anos importantes na história
ro: Ani importanți în istorie
ru: Важные годы в истории
sk: Dôležité roky v histórii
sl: Pomembna leta v zgodovini
sr: Важне године у историји
sv: Viktiga år i historien
th: ปีที่สำคัญในประวัติศาสตร์
tr: Tarihte Önemli Yıllar
uk: Важливі роки в історії
vi: Những năm quan trọng trong lịch sử
zh: 历史上重要的年份
