Repository: horeab/SkelQuizGame
Catalog: src/main/java/libgdx/xxutils/labels/app_*.arb
Languages: ar, bg, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, ro, ru, sk, sl, sr, sv, th, tr, uk, vi, zh

# l_drag_the_triangle_over_the_square
source: Drag the triangle over the square.
ar: اسحب المثلث فوق المربع.
bg: Плъзнете триъгълника над квадрата.
cs: Přetáhněte trojúhelník přes čtverec.
da: Træk trekanten over firkanten.
de: Ziehen Sie das Dreieck über das Quadrat.
el: Σύρετε το τρίγωνο πάνω από το τετράγωνο.
es: Arrastra el triángulo sobre el cuadrado.
fi: Vedä kolmio neliön yli.
fr: Faites glisser le triangle sur le carré.
he: גרור את המשולש מעל הריבוע.
hi: त्रिभुज को वर्ग के ऊपर खींचें।
hr: Povucite trokut preko kvadrata.
hu: Húzza a háromszöget a négyzet fölé.
id: Tarik segitiga ke atas persegi.
it: Trascina il triangolo sul quadrato.
ja: 三角形を正方形の上にドラッグします。
ko: 삼각형을 정사각형 위로 드래그하십시오.
ms: Seret segitiga ke atas petak.
nb: Dra trekanten over firkanten.
nl: Sleep de driehoek over het vierkant.
pl: Przeciągnij trójkąt nad kwadrat.
pt: Arraste o triângulo sobre o quadrado.
ro: Trageți triunghiul peste pătrat.
ru: Перетащите треугольник над квадрату.
sk: Presuňte trojuholník nad štvorec.
sl: Povlecite trikotnik čez kvadrat.
sr: Превуците троугао преко квадрата.
sv: Dra triangeln över kvadrat.
th: ลากสามเหลี่ยมเหนือสี่เหลี่ยม
tr: Üçgeni karenin üzerine sürükleyin.
uk: Перетягніть трикутник над квадрату.
vi: Kéo hình tam giác qua hình vuông.
zh: 将三角形拖到正方形上。

# l_ear
source: Ear
ar: أذن
bg: Ухо
cs: Ucho
da: Øre
de: Ohr
el: Άκου
es: Oído
fi: Korva
fr: Oreille
he: אֹזֶן
hi: कान
hr: Uho
hu: Fül
id: Telinga
it: Orecchio
ja: 耳
ko: 귀
ms: Telinga
nb: Øre
nl: Oor
pl: Ucho
pt: Orelha
ro: Urechea
ru: Ухо
sk: Ucho
sl: Uho
sr: Ухо
sv: Öra
th: หู
tr: Kulak
uk: Вухо
vi: Tai
zh: 耳朵

# l_east_asia
source: East Asia
ar: شرق اسيا
bg: източна Азия
cs: východní Asie
da: øst Asien
de: Ostasien
el: ανατολική Ασία
es: este de Asia
fi: Itä-Aasia
fr: Asie de l''Est
he: מזרח אסיה
hi: पूर्वी एशिया
hr: Istočna Azija
hu: Kelet-Ázsia
id: Asia Timur
it: Asia orientale
ja: 東アジア
ko: 동아시아
ms: Asia Timur
nb: øst Asia
nl: Oost-Azië
pl: wschodnia Azja
pt: Ásia leste
ro: Asia de Est
ru: Восточная Азия
sk: Východná Ázia
sl: Vzhodna Azija
sr: источна Азија
sv: Östasien
th: เอเชียตะวันออก
tr: Doğu Asya
uk: Східна Азія
vi: Đông Á
zh: 东亚

# l_easy
source: Easy
ar: سهل
bg: Леко
cs: Snadné
da: Let
de: Einfach
el: Εύκολο
es: Fácil
fi: Helppo
fr: Facile
he: קַל
hi: आसान
hr: आसान
hu: Könnyű
id: Mudah
it: Facile
ja: 簡単
ko: 쉬움
ms: Mudah
nb: Lett
nl: Makkelijk
pl: Łatwo
pt: Fácil
ro: Ușor
ru: Легко
sk: Ľahké
sl: Enostavno
sr: Лако
sv: Lätt
th: ง่าย
tr: Kolay
uk: Легко
vi: Dễ dàng
zh: 容易

# l_electronics
source: Electronics
ar: إلكترونيات
bg: електроника
cs: Elektronika
da: Elektronik
de: Elektronik
el: Ηλεκτρονική
es: Electrónica
fi: Elektroniikka
fr: Électronique
he: אלקטרוניקה
hi: इलेक्ट्रानिक्स
hr: Elektronika
hu: Elektronika
id: Elektronik
it: Elettronica
ja: 電子工学
ko: 전자제품
ms: elektronik
nb: Elektronikk
nl: Elektronica
pl: Elektronika
pt: Eletrônicos
ro: Electronică
ru: Электроника
sk: Elektronika
sl: Elektronika
sr: Електроника
sv: Elektronik
th: อิเล็กทรอนิกส์
tr: Elektronik
uk: Електроніка
vi: Điện tử học
zh: 电子产品

# l_emotional_stability
source: Emotional Stability
ar: الاستقرار العاطفي
bg: Емоционална стабилност
cs: Emoční stabilita
da: Følelsesmæssig stabilitet
de: Emotionale Stabilität
el: Συναισθηματική σταθερότητα
es: Estabilidad emocional
fi: Henkinen tasapaino
fr: Stabilité émotionnelle
he: יציבות רגשית
hi: भावनात्मक स्थिरता
hr: Emocionalna stabilnost
hu: Érzelmi stabilitás
id: Stabilitas emosional
it: Stabilità emozionale
ja: 感情的な安定性
ko: 정서적 안정성
ms: Kestabilan Emosi
nb: Følelsesmessig stabilitet
nl: Emotionele stabiliteit
pl: Stabilność emocjonalna
pt: Estabilidade emocional
ro: Stabilitate emoțională
ru: Эмоциональная стабильность
sk: Citová vyrovnanosť
sl: Čustvena stabilnost
sr: Емоционална стабилност
sv: Emotionell stabilitet
th: ความมั่นคงทางอารมณ์
tr: Duygusal stabilite
uk: Емоційна стабільність
vi: Ổn định cảm xúc
zh: 情绪稳定

source: Emotional stability refers to a person's ability to remain stable and balanced. At the other end of the scale, a person who is high in neuroticism has a tendency to easily experience negative emotions.
ar: يشير الاستقرار العاطفي إلى قدرة الشخص على البقاء مستقرًا ومتوازنًا. في الطرف الآخر من المقياس ، يميل الشخص الذي يتمتع بدرجة عالية من العصابية إلى تجربة المشاعر السلبية بسهولة.
bg: Емоционалната стабилност се отнася до способността на човек да остане стабилен и балансиран. На другия край на скалата, човек с висок невротизъм има склонност лесно да изпитва негативни емоции.
cs: Emoční stabilita se týká schopnosti člověka zůstat stabilní a vyrovnaný. Na druhém konci žebříčku má člověk s vysokým neuroticismem tendenci snadno prožívat negativní emoce.
da: Følelsesmæssig stabilitet refererer til en persons evne til at forblive stabil og afbalanceret. I den anden ende af skalaen har en person, der er høj i neuroticisme, en tendens til let at opleve negative følelser.
de: Emotionale Stabilität bezieht sich auf die Fähigkeit einer Person, stabil und ausgeglichen zu bleiben. Am anderen Ende der Skala neigt eine Person mit hohem Neurotizismus dazu, leicht negative Emotionen zu erleben.
el: Η συναισθηματική σταθερότητα αναφέρεται στην ικανότητα ενός ατόμου να παραμένει σταθερό και ισορροπημένο. Στην άλλη άκρη της κλίμακας, ένα άτομο με υψηλό νευρωτισμό έχει την τάση να βιώνει εύκολα αρνητικά συναισθήματα.
es: La estabilidad emocional se refiere a la capacidad de una persona para permanecer estable y equilibrada. En el otro extremo de la escala, una persona con alto nivel de neuroticismo tiene una tendencia a experimentar fácilmente emociones negativas.
fi: Emotionaalinen vakaus viittaa ihmisen kykyyn pysyä vakaana ja tasapainoisena. Asteikon toisessa päässä neuroottisella henkilöllä on taipumus kokea helposti negatiivisia tunteita.
fr: La stabilité émotionnelle fait référence à la capacité d''une personne à rester stable et équilibrée. À l''autre extrémité de l''échelle, une personne qui est élevée dans le névrosisme a tendance à ressentir facilement des émotions négatives.
he: יציבות רגשית מתייחסת ליכולתו של האדם להישאר יציב ומאוזן. בקצה השני של הסקאלה, לאדם בעל רמת נוירוטיות יש נטייה לחוות בקלות רגשות שליליים.
hi: भावनात्मक स्थिरता से तात्पर्य किसी व्यक्ति की स्थिर और संतुलित रहने की क्षमता से है। पैमाने के दूसरे छोर पर, एक व्यक्ति जो विक्षिप्तता में उच्च है, वह आसानी से नकारात्मक भावनाओं का अनुभव करने की प्रवृत्ति रखता है।
hr: Emocionalna stabilnost odnosi se na sposobnost osobe da ostane stabilna i uravnotežena. Na drugom kraju ljestvice, osoba s visokim neuroticizmom ima sklonost lakom doživljavanju negativnih emocija.
hu: Az érzelmi stabilitás az egyén azon képességére utal, hogy stabil és kiegyensúlyozott marad. A skála másik végén az a személy, akinek magas a neurotizmusa, hajlamos arra, hogy könnyen átéljen negatív érzelmeket.
id: Stabilitas emosional mengacu pada kemampuan seseorang untuk tetap stabil dan seimbang. Di sisi lain, seseorang yang tinggi neurotisisme memiliki kecenderungan untuk dengan mudah mengalami emosi negatif.
it: La stabilità emotiva si riferisce alla capacità di una persona di rimanere stabile ed equilibrata. All'altra estremità della scala, una persona che è ad alto contenuto di nevroticismo ha la tendenza a provare facilmente emozioni negative.
ja: 感情的な安定とは、安定してバランスを保つ人の能力を指します。スケールの反対側では、神経症傾向が高い人は、否定的な感情を簡単に経験する傾向があります。
ko: 정서적 안정성은 안정적이고 균형을 유지하는 개인의 능력을 나타냅니다. 한편, 신경증이 높은 사람은 부정적인 감정을 쉽게 경험하는 경향이 있습니다.
ms: Kestabilan emosi merujuk kepada keupayaan seseorang untuk kekal stabil dan seimbang. Pada hujung skala yang lain, seseorang yang tinggi dalam neuroticism mempunyai kecenderungan untuk mudah mengalami emosi negatif.
nb: Emosjonell stabilitet refererer til en persons evne til å forbli stabil og balansert. I den andre enden av skalaen har en person som er høy i nevrotisisme en tendens til lett å oppleve negative følelser.
nl: Emotionele stabiliteit verwijst naar het vermogen van een persoon om stabiel en evenwichtig te blijven. Aan de andere kant van de schaal heeft een persoon met veel neuroticisme de neiging om gemakkelijk negatieve emoties te ervaren.
pl: Stabilność emocjonalna odnosi się do zdolności osoby do pozostania stabilnym i zrównoważonym. Na drugim końcu skali osoba o wysokim neurotyzmie ma tendencję do łatwego przeżywania negatywnych emocji.
pt: A estabilidade emocional refere-se à capacidade de uma pessoa permanecer estável e equilibrada. No outro extremo da escala, uma pessoa com alto nível de neuroticismo tende a experimentar facilmente emoções negativas.
ro: Stabilitatea emoțională se referă la capacitatea unei persoane de a rămâne stabilă și echilibrată. La celălalt capăt al scalei, o persoană care are un nivel ridicat de nevroticism are tendința de a experimenta cu ușurință emoții negative.
ru: Эмоциональная стабильность относится к способности человека оставаться стабильным и уравновешенным. На другом конце шкалы человек с высоким уровнем невротизма склонен легко испытывать негативные эмоции.
sk: Emocionálna stabilita sa týka schopnosti človeka zostať stabilný a vyrovnaný. Na druhom konci škály je osoba, ktorá je vysoko v neurotizme, má tendenciu ľahko prežívať negatívne emócie.
sl: Čustvena stabilnost se nanaša na človekovo sposobnost, da ostane stabilen in uravnotežen. Na drugem koncu lestvice ima oseba z visoko stopnjo nevrotičnosti nagnjenost k zlahka doživljanju negativnih čustev.
sr: Емоционална стабилност се односи на способност особе да остане стабилна и уравнотежена. На другом крају скале, особа са високим неуротицизмом има тенденцију да лако доживи негативне емоције.
sv: Emotionell stabilitet hänvisar till en persons förmåga att förbli stabil och balanserad. I andra änden av skalan har en person som är hög i neuroticism en tendens att lätt uppleva negativa känslor.
th: ความมั่นคงทางอารมณ์หมายถึงความสามารถของบุคคลในการรักษาเสถียรภาพและความสมดุล ในอีกด้านของมาตราส่วน คนที่เป็นโรคประสาทมักมีแนวโน้มที่จะประสบกับอารมณ์ด้านลบได้ง่าย
tr: Duygusal istikrar, bir kişinin istikrarlı ve dengeli kalma yeteneğini ifade eder. Ölçeğin diğer ucunda, nevrotikliği yüksek olan bir kişi, olumsuz duyguları kolayca deneyimleme eğilimindedir.
uk: Емоційна стабільність відноситься до здатності людини залишатися стабільним і врівноваженим. На іншому кінці шкали людина з високим рівнем невротизму має тенденцію легко відчувати негативні емоції.
vi: Ổn định cảm xúc đề cập đến khả năng duy trì ổn định và cân bằng của một người. Ở đầu bên kia của thang đo, một người mắc chứng loạn thần kinh cao có xu hướng dễ dàng trải qua những cảm xúc tiêu cực.
zh: 情绪稳定性是指一个人保持稳定和平衡的能力。在量表的另一端，神经质高的人倾向于容易体验负面情绪。

# l_extra_content_ad_free
source: Extra Content + Ad-Free
ar: محتوى إضافي + خالية من الإعلانات
bg: Допълнително съдържание + без реклами
cs: Extra obsah + AdFree
da: Ekstra indhold + AdFree
de: Extra Inhalt + Werbefrei
el: Έξτρα Περιεχόμενο + AdFree
es: Contenido extra + AdFree
fi: Lisäsisältö + AdFree
fr: Contenu supplémentaire +AdFree
he: תוכן נוסף + ללא פרסומות
hi: अतिरिक्त सामग्री
hr: Dodatni sadržaj + AdFree
hu: Extra tartalom + AdFree
id: Konten Ekstra + AdFree
it: Contenuto extra + AdFree
ja: 追加コンテンツ+ AdFree
ko: 추가 콘텐츠 + AdFree
ms: Kandungan Tambahan + AdFree
nb: Ekstra innhold + AdFree
nl: Extra inhoud + AdFree
pl: Dodatkowa treść + AdFree
pt: Conteúdo extra + AdFree
ro: Conținut suplimentar + AdFree
ru: Дополнительный контент +AdFree
sk: Extra obsah + AdFree
sl: Dodatna vsebina + brez oglasov
sr: Додатни садржај + без огласа
sv: Extra innehåll + AdFree
th: เนื้อหาพิเศษ + AdFree
tr: Ekstra İçerik + AdFree
uk: Додатковий вміст + AdFree
vi: Nội dung bổ sung + AdFree
zh: 额外内容 + AdFree

# l_extraversion
source: Extraversion
ar: الانبساط
bg: Екстраверсия
cs: Extraverze
da: Ekstraversion
el: Εξωστρέφεια
es: Extraversión
fi: Ekstraversiolle
he: אקסטרוורסיה
hi: बहिर्मुखता
hr: Ekstraverzija
hu: Extraverzió
id: Ekstraversi
it: Estroversione
ja: 外向性
ko: 외향성
ms: Ekstraversi
nb: Ekstraversjon
nl: Extraversie
pl: Ekstrawersja
pt: Extroversão
ro: Extraversie
ru: экстраверсия
sk: Extraverzia
sl: Ekstraverzija
sr: Екстраверзија
th: การแสดงตัว
tr: Dışadönüklük
uk: Екстраверсія
vi: Hướng ngoại
zh: 外向性

source: Extraversion is sometimes given other names, such as Positive Emotionality. Individuals who score high are sociable. Individuals who score low tend to be shut ins.
ar: يُطلق على الانبساط أحيانًا أسماء أخرى ، مثل العاطفة الإيجابية. الأفراد الذين يسجلون درجات عالية هم مؤنسون. الأفراد الذين يحصلون على درجات منخفضة يميلون إلى الإغلاق.
bg: На екстраверсията понякога се дават други имена, като положителна емоционалност. Хората с високи резултати са общителни. Хората, които имат нисък резултат, са склонни да бъдат затворени.
cs: Extraverze je někdy dávána jiná jména, jako je pozitivní emocionalita. Jedinci, kteří dosahují vysokého skóre, jsou společenští. Jedinci s nízkým skóre mají tendenci být uzavřeni.
da: Ekstraversion får nogle gange andre navne, såsom positiv følelse. Personer, der scorer højt, er omgængelige. Personer, der scorer lavt, har en tendens til at blive lukket inde.
de: Extraversion erhält manchmal andere Namen, wie zum Beispiel positive Emotionalität. Personen mit hohen Punktzahlen sind gesellig. Personen mit niedrigen Werten werden in der Regel eingesperrt.
el: Στην εξωστρέφεια δίνονται μερικές φορές άλλα ονόματα, όπως Θετική Συναισθηματικότητα. Τα άτομα με υψηλή βαθμολογία είναι κοινωνικά. Τα άτομα με χαμηλές βαθμολογίες τείνουν να είναι κλεισμένα μέσα.
es: La extraversión a veces recibe otros nombres, como emocionalidad positiva. Las personas que obtienen una puntuación alta son sociables. Las personas que obtienen una puntuación baja tienden a estar encerradas.
fi: Ekstraversiolle annetaan joskus muita nimiä, kuten Positive Emotionality. Korkeat pisteet saaneet ihmiset ovat seurallisia. Matalat pisteet saaneet ihmiset ovat yleensä suljettuja.
fr: L''extraversion reçoit parfois d''autres noms, comme l''émotion positive. Les individus qui obtiennent un score élevé sont sociables. Les personnes qui obtiennent un score faible ont tendance à être enfermées.
he: אקסטרברסיה זוכה לפעמים לשמות אחרים, כמו רגש חיובי. אנשים שציונים גבוהים הם חברותיים. אנשים עם ציון נמוך נוטים להסתגר.
hi: बहिर्मुखता को कभी-कभी अन्य नाम दिए जाते हैं, जैसे सकारात्मक भावनात्मकता। उच्च स्कोर करने वाले व्यक्ति मिलनसार होते हैं। जो लोग कम स्कोर करते हैं वे बंद हो जाते हैं।
hr: Ekstraverzija se ponekad naziva i drugim nazivima, kao što je pozitivna emocionalnost. Pojedinci s visokim rezultatom su društveni. Pojedinci koji imaju nizak rezultat obično su zatvoreni.
hu: Az extraverziónak néha más elnevezéseket is adnak, például Pozitív érzelem. A magas pontszámot elérő személyek társaságkedvelőek. Az alacsony pontszámot elérő egyének általában bezárkóznak.
id: Extraversion terkadang diberi nama lain, seperti Positive Emotionality. Individu yang mendapat skor tinggi mudah bergaul. Individu yang mendapat skor rendah cenderung tertutup.
it: A volte all'estroversione vengono dati altri nomi, come Emotività positiva. Gli individui che ottengono un punteggio elevato sono socievoli. Gli individui che ottengono un punteggio basso tendono a rimanere chiusi.
ja: 外向性には、PositiveEmotionalityなどの他の名前が付けられることがあります。高得点の個人は社交的です。スコアが低い個人は、閉じ込められる傾向があります。
ko: 외향성은 때때로 긍정적 감정과 같은 다른 이름으로 주어집니다. 높은 점수를 받은 사람은 사교적입니다. 낮은 점수를 받은 개인은 폐쇄되는 경향이 있습니다.
ms: Ekstraversi kadangkala diberi nama lain, seperti Emosi Positif. Individu yang mendapat markah tinggi adalah mudah bergaul. Individu yang mendapat markah rendah cenderung untuk menutup diri.
nb: Ekstraversjon blir noen ganger gitt andre navn, for eksempel positiv emosjonalitet. Personer som skårer høyt er omgjengelige. Personer som skårer lavt har en tendens til å bli stengt inne.
nl: Extraversie krijgt soms andere namen, zoals Positieve Emotionaliteit. Personen die hoog scoren zijn sociaal. Personen die laag scoren, zijn vaak opgesloten.
pl: Ekstrawersji czasami nadaje się inne nazwy, takie jak Pozytywna Emocjonalność. Osoby, które osiągają wysokie wyniki, są towarzyskie. Osoby, które uzyskują niskie wyniki, są zwykle zamknięte.
pt: A extroversão às vezes recebe outros nomes, como Emocionalidade Positiva. Indivíduos com pontuação alta são sociáveis. Indivíduos com pontuação baixa tendem a ser fechados.
ro: Extraversia primește uneori alte nume, cum ar fi Emoționalitate Pozitivă. Persoanele cu scoruri mari sunt sociabile. Persoanele cu scoruri mici tind să fie închise.
ru: Экстраверсии иногда дают другие названия, такие как положительная эмоциональность. Люди с высокими баллами общительны. Люди с низким баллом, как правило, замыкаются в себе.
sk: Extraverzia sa niekedy nazýva aj inak, napríklad Pozitívna emocionalita. Jednotlivci, ktorí dosahujú vysoké skóre, sú spoločenskí. Jednotlivci s nízkym skóre majú tendenciu byť uzavretí.
sl: Ekstraverzija se včasih imenuje druga imena, kot je pozitivna čustvenost. Posamezniki z visokimi rezultati so družabni. Posamezniki, ki dosegajo nizke rezultate, so ponavadi zaprti.
sr: Екстраверзији се понекад дају друга имена, као што је позитивна емоционалност. Појединци који имају високе резултате су друштвени. Појединци који имају низак резултат имају тенденцију да буду затворени.
sv: Extraversion får ibland andra namn, till exempel Positiv emotionalitet. Individer som får höga poäng är sällskapliga. Individer som får låga poäng tenderar att bli instängda.
th: การแสดงตัวพิเศษบางครั้งได้รับชื่ออื่นเช่นอารมณ์เชิงบวก บุคคลที่ได้คะแนนสูงจะเข้ากับคนง่าย บุคคลที่มีคะแนนต่ำมักจะถูกปิด
tr: Dışadönüklüğe bazen Olumlu Duygusallık gibi başka isimler de verilir. Yüksek puan alan bireyler sosyaldir. Düşük puan alan bireyler içe kapanma eğilimindedir.
uk: Екстраверсії іноді дають інші назви, наприклад, позитивна емоційність. Люди, які набрали високі бали, товариські. Люди, які набрали низькі бали, як правило, закриваються.
vi: Extraversion đôi khi được đặt những tên khác, chẳng hạn như Cảm xúc Tích cực. Những cá nhân đạt điểm cao rất hòa đồng. Những cá nhân đạt điểm thấp có xu hướng đóng cửa.
zh: 外向性有时被赋予其他名称，例如积极情绪。得分高的人善于交际。得分低的人往往会被关起来。

# l_eye
source: Eye
ar: عين
bg: Окото
cs: Oko
da: Øje
de: Auge
el: Μάτι
es: Ojo
fi: Silmä
fr: Oeil
he: עַיִן
hi: नेत्र
hr: Očiju
hu: Szem
id: Mata
it: Occhio
ja: 目
ko: 눈
ms: Mata
nb: Øye
nl: Oog
pl: Oko
pt: Olho
ro: Ochiul
ru: Глаза
sk: Oko
sl: Oko
sr: Око
sv: Öga
th: ตา
tr: Göz
uk: Око
vi: Mắt
zh: 眼睛

# l_find_a_neighbour_of_this_country
source: Find a neighbour of this country
bg: Намерете съсед на тази държава
cs: Najděte souseda této země
da: Find en nabo til dette land
de: Finden Sie einen Nachbarn dieses Landes
el: Βρείτε έναν γείτονα αυτής της χώρας
fi: Etsi naapuri tästä maasta
he: מצא שכן של המדינה הזו
hi: इस देश का एक पड़ोसी खोजें
hr: Pronađite susjeda ove zemlje
it: Trova un vicino di questo paese
ja: この国の隣人を探す
ko: 이 나라의 이웃 찾기
ms: Cari jiran negara ini
nb: Finn en nabo til dette landet
pl: Znajdź sąsiada tego kraju
pt: Encontre um vizinho deste país
ro: Găsiți un vecin al acestei țări
ru: Найдите соседа этой страны
sk: Nájdite suseda tejto krajiny
th: หาเพื่อนบ้านของประเทศนี้
tr: Bu ülkenin bir komşusunu bulun
vi: Tìm một người hàng xóm của đất nước này
zh: 寻找这个国家的邻居

# l_find_on_map
source: Find on map
ar: ابحث على الخريطة
bg: Намерете на картата
cs: Najít na mapě
da: Find på kort
de: Auf Karte suchen
el: Εύρεση στο χάρτη
es: Buscar en el mapa
fi: Etsi kartalta
fr: Trouver sur la carte
he: מצא במפה
hi: मानचित्र पर खोजें
hr: Pronađi na mapi
hu: Keresés a térképen
id: Temukan di Peta
it: Trova sulla mappa
ja: 地図で検索
ko: 지도에서 찾기
ms: Cari pada Peta
nb: Finn på kart
nl: Zoeken op kaart
pl: Znajdź na mapie
pt: Localizar no mapa
ro: Găseşte pe hartă
ru: Найти на карте
sk: Nájsť na mape
sl: Najdi na zemljevidu
sr: Пронађите на мапи
sv: Hitta på kartan
th: ค้นหาบนแผนที่
tr: Haritada Bul
uk: Знайти на карті
vi: Tìm trên bản đồ
zh: 在地图上查找

# l_find_the_missing_number_in_this_numerical_sequence
source: Find the missing number in this numerical sequence
ar: أوجد العدد المفقود في هذا التسلسل العددي
bg: Намерете липсващото число в тази числова последователност
da: Find det manglende tal i denne numeriske rækkefølge
de: Finden Sie die fehlende Zahl in dieser Zahlenfolge
el: Βρείτε τον αριθμό που λείπει σε αυτήν την αριθμητική ακολουθία
es: Encuentra el número que falta en esta secuencia numérica
fi: Etsi puuttuva numero tästä numerosarjasta
fr: Trouver le nombre manquant dans cette séquence numérique
hi: इस संख्यात्मक क्रम में लुप्त संख्या ज्ञात कीजिए
hr: Pronađite broj koji nedostaje u ovom brojevnom nizu
hu: Keresse meg a hiányzó számot ebben a számsorozatban
id: Temukan nomor yang hilang dalam urutan numerik ini
it: Trova il numero mancante in questa sequenza numerica
ja: この数列で欠落している番号を見つけます
ko: 이 숫자 시퀀스에서 누락된 숫자 찾기
ms: Cari nombor yang hilang dalam urutan berangka ini
nb: Finn det manglende tallet i denne numeriske sekvensen
nl: Zoek het ontbrekende nummer in deze numerieke reeks
pt: Encontre o número que falta nesta sequência numérica
ro: Găsiți numărul care lipsește în această succesiune numerică
sl: Poiščite manjkajočo številko v tem številčnem zaporedju
sr: Пронађите број који недостаје у овом нумеричком низу
sv: Hitta det saknade numret i denna numeriska sekvens
th: ค้นหาตัวเลขที่หายไปในลำดับตัวเลขนี้
tr: Bu sayısal dizideki eksik sayıyı bulun
uk: Знайдіть пропущене число в цій числовій послідовності
zh: 在这个数字序列中找到缺失的数字

# l_find_the_neighbours_of_this_country
source: Find the neighbours of this country
bg: Намерете съседите на тази страна
cs: Najděte sousedy této země
da: Find dette lands naboer
de: Finden Sie die Nachbarn dieses Landes
el: Βρείτε τους γείτονες αυτής της χώρας
fi: Etsi tämän maan naapureita
he: מצא את השכנים של המדינה הזו
hi: इस देश के पड़ोसियों को खोजें
hr: Pronađite susjede ove zemlje
it: Trova i vicini di questo paese
ja: この国の隣人を探す
ko: 이 나라의 이웃 찾기
ms: Cari jiran negara ini
nb: Finn naboene til dette landet
pl: Znajdź sąsiadów tego kraju
pt: Encontre os vizinhos deste país
ro: Găsiți vecinii acestei țări
ru: Найдите соседей этой страны
sk: Nájdite susedov tejto krajiny
th: หาเพื่อนบ้านของประเทศนี้
tr: Bu ülkenin komşularını bulun
vi: Tìm những người hàng xóm của đất nước này
zh: 寻找这个国家的邻居

# l_flags
source: Flags
ar: أعلام
bg: Знамена
cs: Příznaky
da: Flag
de: Flaggen
el: Σημαίες
es: Banderas
fi: Liput
fr: Drapeaux
he: דגלים
hi: झंडे
hr: Zastave
hu: Zászlók
id: Bendera
it: Bandiere
ja: フラグ
ko: 플래그
ms: Bendera
nl: Vlaggen
pl: Flagi
pt: Bandeiras
ro: Steaguri
ru: флаги
sl: Zastave
sr: Заставе
sv: Flaggor
th: ธง
tr: Bayraklar
uk: Прапори
vi: Cờ
zh: 标志

# l_fruit
source: Fruit
ar: فاكهة
bg: Плодове
cs: Ovoce
da: Frugt
de: Frucht
el: Καρπός
es: Fruta
fi: Hedelmä
he: פרי
hi: फल
hr: Voće
hu: Gyümölcs
id: Buah
it: Frutta
ja: 果物
ko: 과일
ms: buah-buahan
nb: Frukt
pl: Owoc
pt: Fruta
ro: Fructe
ru: Фрукты
sk: Ovocie
sl: Sadje
sr: Воће
sv: Frukt
th: ผลไม้
tr: Meyve
uk: Фрукти
vi: Hoa quả
zh: 水果

# l_game_finished
source: Game finished!
ar: انتهت اللعبة!
bg: Играта приключи!
cs: Hra skončila!
da: Spillet er afsluttet!
de: Spiel beendet!
el: Το παιχνίδι τελείωσε!
es: Juego terminado!
fi: Peli valmis!
fr: Jeu terminé!
he: המשחק הסתיים!
hi: खेल समाप्त!
hr: Igra je gotova!
hu: A játék kész!
id: Game selesai!
it: Il gioco è finito!
ja: ゲーム終了！
ko: 게임 완료!
ms: Permainan selesai!
nb: Spillet er ferdig!
nl: Spel afgelopen!
pl: Gra zakończona!
pt: Jogo terminado!
ro: Jocul s-a terminat!
ru: Игра закончена!
sk: Hra skončila!
sl: Igra je končana!
sr: Игра је завршена!
sv: Spelet är klart!
th: จบเกม!
tr: Oyun bitti!
uk: Гра закінчена!
vi: Trò chơi kết thúc!
zh: 游戏结束!
