Repository: horeab/SkelQuizGame
Catalog: src/main/java/libgdx/xxutils/labels/app_*.arb
Languages: ar, bg, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, ro, ru, sk, sl, sr, sv, th, tr, uk, vi, zh

source: Someone with a high score is likely to be direct, assertive, independent, and decisive. They are competitive that thrive with ambitious goals and challenges, preferring action over analysis when they need to complete a task. When they state their opinion or ask questions, they are very serious about it.
ar: من المرجح أن يكون الشخص الحاصل على درجة عالية مباشرًا وحازمًا ومستقلًا وحاسمًا. إنهم قادرون على المنافسة ويزدهرون بأهداف وتحديات طموحة ، ويفضلون العمل على التحليل عندما يحتاجون إلى إكمال مهمة. عندما يبدون رأيهم أو يطرحون أسئلة ، فإنهم جادون جدًا في ذلك.
bg: Някой с висок резултат е вероятно да бъде директен, настоятелен, независим и решителен. Те са конкурентоспособни, които процъфтяват с амбициозни цели и предизвикателства, като предпочитат действие пред анализ, когато трябва да изпълнят задача. Когато изказват мнението си или задават въпроси, те са много сериозни за това.
cs: Někdo s vysokým skóre bude pravděpodobně přímý, asertivní, nezávislý a rozhodný. Jsou soutěživí, kterým se daří s ambiciózními cíli a výzvami, a když potřebují dokončit nějaký úkol, upřednostňují akci před analýzou. Když vyjádří svůj názor nebo se zeptají, myslí to velmi vážně.
da: En person med en høj score er sandsynligvis direkte, assertiv, uafhængig og beslutsom. De er konkurrencedygtige, der trives med ambitiøse mål og udfordringer, og foretrækker handling frem for analyse, når de skal udføre en opgave. Når de siger deres mening eller stiller spørgsmål, er de meget seriøse omkring det.
de: Jemand mit einer hohen Punktzahl ist wahrscheinlich direkt, durchsetzungsfähig, unabhängig und entschlossen. Sie sind wettbewerbsfähig, die mit ehrgeizigen Zielen und Herausforderungen gedeihen und Maßnahmen der Analyse vorziehen, wenn sie eine Aufgabe erledigen müssen. Wenn sie ihre Meinung äußern oder Fragen stellen, meinen sie es sehr ernst.
el: Κάποιος με υψηλή βαθμολογία είναι πιθανό να είναι άμεσος, διεκδικητικός, ανεξάρτητος και αποφασιστικός. Είναι ανταγωνιστικοί που ευδοκιμούν με φιλόδοξους στόχους και προκλήσεις, προτιμούν τη δράση παρά την ανάλυση όταν χρειάζεται να ολοκληρώσουν μια εργασία. Όταν δηλώνουν τη γνώμη τους ή κάνουν ερωτήσεις, το αντιμετωπίζουν πολύ σοβαρά.
es: Es probable que alguien con una puntuación alta sea directo, asertivo, independiente y decisivo. Son competitivos y prosperan con objetivos y desafíos ambiciosos, prefiriendo la acción al análisis cuando necesitan completar una tarea. Cuando expresan su opinión o hacen preguntas, se lo toman muy en serio.
fi: Joku, jolla on korkeat pisteet, on todennäköisesti suora, itsevarma, itsenäinen ja päättäväinen. He ovat kilpailukykyisiä ja menestyvät kunnianhimoisten tavoitteiden ja haasteiden kanssa. He pitävät parempana toimia kuin analyysiä, kun heidän on suoritettava tehtävä. Kun he ilmaisevat mielipiteensä tai esittävät kysymyksiä, he suhtautuvat asiaan hyvin vakavasti.
fr: Quelqu''un avec un score élevé est susceptible d''être direct, affirmé, indépendant et décisif. Ils sont compétitifs et prospèrent avec des objectifs et des défis ambitieux, préférant l''action à l''analyse lorsqu''ils doivent accomplir une tâche. Lorsqu''ils expriment leur opinion ou posent des questions, ils sont très sérieux à ce sujet.
he: מישהו עם ציון גבוה צפוי להיות ישיר, אסרטיבי, עצמאי והחלטי. הם תחרותיים המשגשגים עם יעדים ואתגרים שאפתניים, ומעדיפים פעולה על פני ניתוח כאשר הם צריכים להשלים משימה. כשהם מביעים את דעתם או שואלים שאלות, הם מאוד רציניים לגבי זה.
hi: उच्च स्कोर वाला कोई व्यक्ति प्रत्यक्ष, मुखर, स्वतंत्र और निर्णायक होने की संभावना है। वे प्रतिस्पर्धी हैं जो महत्वाकांक्षी लक्ष्यों और चुनौतियों के साथ फलते-फूलते हैं, जब उन्हें किसी कार्य को पूरा करने की आवश्यकता होती है तो विश्लेषण पर कार्रवाई को प्राथमिकता देते हैं। जब वे अपनी राय बताते हैं या सवाल पूछते हैं, तो वे इसे लेकर बहुत गंभीर होते हैं।
hr: Netko s visokim rezultatom vjerojatno će biti izravan, asertivan, neovisan i odlučan. Oni su natjecateljski raspoloženi i uspijevaju s ambicioznim ciljevima i izazovima, preferirajući akciju nego analizu kada trebaju izvršiti zadatak. Kada iznose svoje mišljenje ili postavljaju pitanja, vrlo su ozbiljni po tom pitanju.
hu: Valaki, akinek magas pontszáma van, valószínűleg közvetlen, határozott, független és határozott. Versenyképesek, ambiciózus célokkal és kihívásokkal boldogulnak, és előnyben részesítik a cselekvést az elemzéssel szemben, amikor egy feladatot el kell végezniük. Amikor elmondják véleményüket vagy kérdéseket tesznek fel, nagyon komolyan gondolják.
id: Seseorang dengan skor tinggi cenderung langsung, tegas, mandiri, dan tegas. Mereka kompetitif yang berkembang dengan tujuan dan tantangan yang ambisius, lebih memilih tindakan daripada analisis ketika mereka perlu menyelesaikan tugas. Ketika mereka menyatakan pendapat mereka atau mengajukan pertanyaan, mereka sangat serius tentang hal itu.
it: È probabile che qualcuno con un punteggio elevato sia diretto, assertivo, indipendente e deciso. Sono competitivi che prosperano con obiettivi e sfide ambiziosi, preferendo l'azione all'analisi quando hanno bisogno di completare un'attività. Quando esprimono la loro opinione o fanno domande, sono molto seri al riguardo.
ja: スコアが高い人は、直接的で、断定的で、独立していて、決定的である可能性があります。彼らは競争力があり、野心的な目標と課題を抱えて成長し、タスクを完了する必要がある場合は分析よりも行動を優先します。彼らが意見を述べたり質問したりするとき、彼らはそれについて非常に真剣です。
ko: 높은 점수를 받은 사람은 직접적이고, 독단적이며, 독립적이며, 결단력이 있습니다. 그들은 야심 찬 목표와 도전으로 번성하는 경쟁력이 있으며 작업을 완료해야 할 때 분석보다 행동을 선호합니다. 그들은 자신의 의견을 말하거나 질문을 할 때 그것에 대해 매우 진지합니다.
ms: Seseorang yang mempunyai markah tinggi berkemungkinan bersikap langsung, tegas, bebas dan tegas. Mereka berdaya saing yang berkembang maju dengan matlamat dan cabaran yang bercita-cita tinggi, lebih suka tindakan daripada analisis apabila mereka perlu menyelesaikan tugas. Apabila mereka menyatakan pendapat atau bertanya soalan, mereka sangat serius mengenainya.
nb: Noen med høy poengsum vil sannsynligvis være direkte, selvsikker, uavhengig og avgjørende. De er konkurransedyktige som trives med ambisiøse mål og utfordringer, og foretrekker handling fremfor analyse når de trenger å fullføre en oppgave. Når de sier sin mening eller stiller spørsmål, er de veldig seriøse med det.
nl: Iemand met een hoge score is waarschijnlijk direct, assertief, onafhankelijk en besluitvaardig. Ze zijn competitief en gedijen goed met ambitieuze doelen en uitdagingen, en geven de voorkeur aan actie boven analyse wanneer ze een taak moeten voltooien. Als ze hun mening geven of vragen stellen, nemen ze dat heel serieus.
pl: Osoba z wysokim wynikiem prawdopodobnie będzie bezpośrednia, asertywna, niezależna i zdecydowana. Są konkurencyjni, prosperują dzięki ambitnym celom i wyzwaniom, preferując działanie od analizy, gdy muszą wykonać zadanie. Kiedy wypowiadają się lub zadają pytania, podchodzą do tego bardzo poważnie.
pt: Alguém com uma pontuação alta provavelmente será direto, assertivo, independente e decisivo. Eles são competitivos que prosperam com metas e desafios ambiciosos, preferindo a ação à análise quando precisam concluir uma tarefa. Quando eles expressam sua opinião ou fazem perguntas, eles são muito sérios sobre isso.
ro: Cineva cu un scor mare este probabil să fie direct, asertiv, independent și hotărât. Sunt competitivi, care prosperă cu obiective și provocări ambițioase, preferând acțiunea decât analiza atunci când trebuie să îndeplinească o sarcină. Când își exprimă părerea sau pun întrebări, sunt foarte serioși.
ru: Кто-то с высоким баллом, скорее всего, будет прямым, напористым, независимым и решительным. Они конкурентоспособны, преуспевают в амбициозных целях и задачах, предпочитая действия анализу, когда им нужно выполнить задачу. Когда они высказывают свое мнение или задают вопросы, они относятся к этому очень серьезно.
sk: Niekto s vysokým skóre bude pravdepodobne priamy, asertívny, nezávislý a rozhodný. Sú konkurencieschopní, darí sa im s ambicióznymi cieľmi a výzvami a keď potrebujú dokončiť úlohu, uprednostňujú akciu pred analýzou. Keď vyslovia svoj názor alebo sa pýtajú, myslia to veľmi vážne.
sl: Nekdo z visoko oceno bo verjetno neposreden, samozavesten, neodvisen in odločen. So tekmovalni, ki uspevajo z ambicioznimi cilji in izzivi, pri čemer imajo raje ukrepanje kot analizo, ko morajo opraviti nalogo. Ko izrazijo svoje mnenje ali postavljajo vprašanja, so o tem zelo resni.
sr: Неко са високим резултатом ће вероватно бити директан, асертиван, независан и одлучан. Они су конкурентни и напредују са амбициозним циљевима и изазовима, преферирајући акцију него анализу када треба да заврше задатак. Када изнесу своје мишљење или постављају питања, врло су озбиљни по том питању.
sv: Någon med höga poäng är sannolikt direkt, påstridig, oberoende och beslutsam. De är konkurrenskraftiga som trivs med ambitiösa mål och utmaningar, och föredrar handling framför analys när de behöver slutföra en uppgift. När de säger sin åsikt eller ställer frågor är de väldigt allvarliga med det.
th: คนที่ได้คะแนนสูงมักจะตรงไปตรงมา กล้าแสดงออก เป็นอิสระ และเด็ดขาด พวกเขาสามารถแข่งขันกับเป้าหมายและความท้าทายที่ทะเยอทะยาน โดยเลือกการดำเนินการมากกว่าการวิเคราะห์เมื่อจำเป็นต้องทำงานให้เสร็จ เมื่อพวกเขาแสดงความคิดเห็นหรือถามคำถาม พวกเขาจริงจังกับมันมาก
tr: Yüksek puana sahip birinin doğrudan, iddialı, bağımsız ve kararlı olması muhtemeldir. Bir görevi tamamlamaları gerektiğinde analiz yerine eylemi tercih ederek iddialı hedefler ve zorluklarla gelişen rekabetçidirler. Fikrini belirttiklerinde veya soru sorduklarında, bu konuda çok ciddidirler.
uk: Хтось із високим балом, швидше за все, буде прямим, наполегливим, незалежним і рішучим. Вони є конкурентоспроможними, які процвітають з амбітними цілями та викликами, віддаючи перевагу дії, а не аналізу, коли їм потрібно виконати завдання. Коли вони висловлюють свою думку або ставлять запитання, вони дуже серйозно ставляться до цього.
vi: Người có điểm cao thường là người bộc trực, quyết đoán, độc lập và quyết đoán. Họ có tính cạnh tranh phát triển mạnh với những mục tiêu và thách thức đầy tham vọng, thích hành động hơn là phân tích khi họ cần hoàn thành nhiệm vụ. Khi họ nêu ý kiến ​​của mình hoặc đặt câu hỏi, họ rất nghiêm túc về điều đó.
zh: 得分高的人可能是直接的、自信的、独立的和果断的。他们很有竞争力，在雄心勃勃的目标和挑战中茁壮成长，在需要完成任务时更喜欢采取行动而不是分析。当他们陈述他们的观点或提出问题时，他们对此非常认真。

source: Someone with a high score is likely to be informal and fun. They tend to be confident, engaging and extremely approachable. These individuals tend to love social meetings, are often looking to expand their network and social circles, and enjoy spending time with new people. They usually get excited to explore fresh ideas and begin new projects.
ar: من المرجح أن يكون الشخص الحاصل على درجة عالية غير رسمي وممتع. إنهم يميلون إلى أن يكونوا واثقين ومتفاعلين وودودين للغاية. يميل هؤلاء الأفراد إلى حب الاجتماعات الاجتماعية ، وغالبًا ما يتطلعون إلى توسيع شبكاتهم ودوائرهم الاجتماعية ، والاستمتاع بقضاء الوقت مع أشخاص جدد. عادة ما يكونون متحمسين لاستكشاف أفكار جديدة وبدء مشاريع جديدة.
bg: Някой с висок резултат вероятно ще бъде неформален и забавен. Те са склонни да бъдат уверени, ангажиращи и изключително достъпни. Тези хора са склонни да обичат социалните срещи, често се стремят да разширят своята мрежа и социални кръгове и обичат да прекарват време с нови хора. Обикновено се вълнуват да проучат свежи идеи и да започнат нови проекти.
cs: Někdo s vysokým skóre bude pravděpodobně neformální a zábavný. Bývají sebevědomí, poutaví a extrémně přístupní. Tito jedinci mají rádi společenská setkání, často se snaží rozšířit svou síť a sociální kruhy a rádi tráví čas s novými lidmi. Obvykle jsou nadšeni prozkoumáváním nových nápadů a zahájením nových projektů.
da: En person med en høj score er sandsynligvis uformel og sjov. De har en tendens til at være selvsikre, engagerende og ekstremt imødekommende. Disse personer er tilbøjelige til at elske sociale møder, søger ofte at udvide deres netværk og sociale cirkler og nyder at tilbringe tid med nye mennesker. De bliver normalt glade for at udforske friske ideer og begynde nye projekter.
de: Jemand mit einer hohen Punktzahl ist wahrscheinlich informell und macht Spaß. Sie neigen dazu, selbstbewusst, engagiert und äußerst zugänglich zu sein. Diese Personen neigen dazu, soziale Treffen zu lieben, sind oft bestrebt, ihr Netzwerk und ihre sozialen Kreise zu erweitern, und verbringen gerne Zeit mit neuen Menschen. Sie freuen sich normalerweise, neue Ideen zu erforschen und neue Projekte zu beginnen.
el: Κάποιος με υψηλή βαθμολογία είναι πιθανό να είναι άτυπος και διασκεδαστικός. Τείνουν να είναι σίγουροι, ελκυστικοί και εξαιρετικά προσιτοί. Αυτά τα άτομα τείνουν να αγαπούν τις κοινωνικές συναντήσεις, συχνά θέλουν να επεκτείνουν το δίκτυό τους και τους κοινωνικούς κύκλους τους και απολαμβάνουν να περνούν χρόνο με νέα άτομα. Συνήθως ενθουσιάζονται να εξερευνήσουν νέες ιδέες και να ξεκινήσουν νέα έργα.
es: Es probable que alguien con una puntuación alta sea informal y divertido. Tienden a ser confiados, atractivos y extremadamente accesibles. A estas personas les encantan las reuniones sociales, a menudo buscan expandir su red y sus círculos sociales, y disfrutan pasar tiempo con gente nueva. Por lo general, se emocionan al explorar nuevas ideas y comenzar nuevos proyectos.
fi: Joku, jolla on korkeat pisteet, on todennäköisesti epävirallinen ja hauska. He ovat yleensä itsevarmoja, kiinnostavia ja erittäin helposti lähestyttäviä. Nämä henkilöt rakastavat sosiaalisia tapaamisia, haluavat usein laajentaa verkostoaan ja sosiaalisia piirejään ja nauttivat ajan viettämisestä uusien ihmisten kanssa. He ovat yleensä innostuneita tutkimaan uusia ideoita ja aloittamaan uusia projekteja.
fr: Quelqu''un avec un score élevé est susceptible d''être informel et amusant. Ils ont tendance à être confiants, engageants et extrêmement accessibles. Ces personnes ont tendance à aimer les rencontres sociales, cherchent souvent à élargir leur réseau et leurs cercles sociaux et aiment passer du temps avec de nouvelles personnes. Ils sont généralement ravis d''explorer de nouvelles idées et de commencer de nouveaux projets.
he: מישהו עם ציון גבוה צפוי להיות לא רשמי ומהנה. הם נוטים להיות בטוחים בעצמם, מרתקים ונגישים במיוחד. אנשים אלה נוטים לאהוב מפגשים חברתיים, לעתים קרובות מחפשים להרחיב את הרשת והמעגלים החברתיים שלהם, ונהנים לבלות עם אנשים חדשים. בדרך כלל הם מתרגשים לחקור רעיונות טריים ולהתחיל בפרויקטים חדשים.
hi: उच्च स्कोर वाला कोई व्यक्ति अनौपचारिक और मज़ेदार होने की संभावना है। वे आत्मविश्वासी, आकर्षक और बेहद स्वीकार्य होते हैं। ये व्यक्ति सामाजिक बैठकों से प्यार करते हैं, अक्सर अपने नेटवर्क और सामाजिक मंडल का विस्तार करना चाहते हैं, और नए लोगों के साथ समय बिताने का आनंद लेते हैं। वे आम तौर पर नए विचारों का पता लगाने और नई परियोजनाओं को शुरू करने के लिए उत्साहित होते हैं।
hr: Netko s visokim rezultatom vjerojatno će biti neformalan i zabavan. Oni su skloni biti samouvjereni, zanimljivi i iznimno pristupačni. Ovi pojedinci vole društvene sastanke, često žele proširiti svoju mrežu i društvene krugove te uživaju u druženju s novim ljudima. Obično su uzbuđeni da istraže nove ideje i započnu nove projekte.
hu: Valaki, aki magas pontszámmal rendelkezik, valószínűleg kötetlen és szórakoztató. Általában magabiztosak, megnyerőek és rendkívül megközelíthetőek. Ezek az egyének általában szeretik a társasági találkozókat, gyakran bővítik hálózatukat és társasági köreiket, és szívesen töltenek időt új emberekkel. Általában izgatottak, hogy új ötleteket fedezzenek fel, és új projektekbe kezdjenek.
id: Seseorang dengan skor tinggi cenderung informal dan menyenangkan. Mereka cenderung percaya diri, menarik, dan sangat mudah didekati. Orang-orang ini cenderung menyukai pertemuan sosial, sering mencari untuk memperluas jaringan dan lingkaran sosial mereka, dan menikmati menghabiskan waktu dengan orang-orang baru. Mereka biasanya bersemangat untuk mengeksplorasi ide-ide segar dan memulai proyek baru.
it: È probabile che qualcuno con un punteggio alto sia informale e divertente. Tendono ad essere fiduciosi, coinvolgenti ed estremamente disponibili. Queste persone tendono ad amare le riunioni sociali, spesso cercano di espandere la propria rete e circoli sociali e si divertono a passare il tempo con nuove persone. Di solito sono entusiasti di esplorare nuove idee e iniziare nuovi progetti.
ja: スコアが高い人は、非公式で楽しい人である可能性があります。彼らは自信があり、魅力的で、非常に親しみやすい傾向があります。これらの個人は、社交的な会議を愛する傾向があり、ネットワークや社交界を拡大しようとしていることが多く、新しい人々と過ごす時間を楽しんでいます。彼らは通常、新鮮なアイデアを模索し、新しいプロジェクトを開始することに興奮します。
ko: 점수가 높은 사람은 비공식적이고 재미있을 가능성이 높습니다. 그들은 자신감 있고 매력적이며 접근하기 쉬운 경향이 있습니다. 이 사람들은 사교 모임을 좋아하는 경향이 있고 종종 네트워크와 사교 모임을 확장하려고 하며 새로운 사람들과 시간을 보내는 것을 즐깁니다. 그들은 대개 새로운 아이디어를 탐색하고 새로운 프로젝트를 시작하는 데 흥분합니다.
ms: Seseorang yang mempunyai markah tinggi berkemungkinan tidak formal dan menyeronokkan. Mereka cenderung yakin, menarik dan sangat mudah didekati. Individu ini cenderung untuk menyukai mesyuarat sosial, sering ingin mengembangkan rangkaian dan kalangan sosial mereka, dan menikmati menghabiskan masa dengan orang baharu. Mereka biasanya teruja untuk meneroka idea baharu dan memulakan projek baharu.
nb: Noen med høy poengsum er sannsynligvis uformelle og morsomme. De har en tendens til å være selvsikre, engasjerende og ekstremt imøtekommende. Disse personene har en tendens til å elske sosiale møter, er ofte ute etter å utvide nettverket og sosiale sirkler, og liker å tilbringe tid med nye mennesker. De blir vanligvis glade for å utforske nye ideer og starte nye prosjekter.
nl: Iemand met een hoge score is waarschijnlijk informeel en leuk. Ze hebben de neiging om zelfverzekerd, boeiend en zeer benaderbaar te zijn. Deze personen houden meestal van sociale ontmoetingen, zijn vaak op zoek naar uitbreiding van hun netwerk en sociale kringen en brengen graag tijd door met nieuwe mensen. Ze raken meestal opgewonden om nieuwe ideeën te verkennen en nieuwe projecten te beginnen.
pl: Ktoś z wysokim wynikiem prawdopodobnie będzie nieformalny i zabawny. Są pewni siebie, angażujący i niezwykle przystępni. Osoby te uwielbiają spotkania towarzyskie, często chcą poszerzyć swoją sieć kontaktów i kręgi towarzyskie oraz lubią spędzać czas z nowymi ludźmi. Zwykle są podekscytowani odkrywaniem nowych pomysłów i rozpoczynaniem nowych projektów.
pt: Alguém com uma pontuação alta provavelmente será informal e divertido. Eles tendem a ser confiantes, envolventes e extremamente acessíveis. Esses indivíduos tendem a adorar reuniões sociais, muitas vezes procuram expandir sua rede e círculos sociais e gostam de passar tempo com novas pessoas. Eles geralmente ficam animados para explorar novas ideias e começar novos projetos.
ro: Cineva cu un scor mare este probabil să fie informal și distractiv. Ei tind să fie încrezători, angajați și extrem de abordabili. Acești indivizi tind să iubească întâlnirile sociale, caută adesea să-și extindă rețeaua și cercurile sociale și se bucură să petreacă timp cu oameni noi. De obicei, sunt entuziasmați să exploreze idei noi și să înceapă proiecte noi.
ru: Кто-то с высоким баллом, скорее всего, будет неформальным и веселым. Они, как правило, уверены в себе, привлекательны и чрезвычайно доступны. Эти люди, как правило, любят социальные встречи, часто стремятся расширить свою сеть и круг общения и любят проводить время с новыми людьми. Обычно они с энтузиазмом исследуют свежие идеи и начинают новые проекты.
sk: Niekto s vysokým skóre bude pravdepodobne neformálny a zábavný. Bývajú sebavedomí, pútaví a mimoriadne prístupní. Títo jednotlivci majú tendenciu milovať spoločenské stretnutia, často sa snažia rozšíriť svoju sieť a sociálne kruhy a radi trávia čas s novými ľuďmi. Zvyčajne sú nadšení z objavovania nových nápadov a začínania nových projektov.
sl: Nekdo z visoko oceno bo verjetno neformalen in zabaven. Ponavadi so samozavestni, privlačni in izjemno dostopni. Ti posamezniki imajo radi družabna srečanja, pogosto želijo razširiti svojo mrežo in družbene kroge ter uživajo v preživljanju časa z novimi ljudmi. Običajno se navdušijo, da raziščejo sveže ideje in začnejo nove projekte.
sr: Неко са високим резултатом ће вероватно бити неформалан и забаван. Они имају тенденцију да буду самоуверени, ангажовани и изузетно приступачни. Ови појединци воле друштвене састанке, често желе да прошире своју мрежу и друштвене кругове и уживају у дружењу са новим људима. Обично су узбуђени да истраже нове идеје и започну нове пројекте.
sv: Någon med höga poäng är sannolikt informell och rolig. De tenderar att vara självsäkra, engagerande och extremt lättillgängliga. Dessa individer tenderar att älska sociala möten, vill ofta utöka sitt nätverk och sociala kretsar och tycker om att umgås med nya människor. De brukar bli glada över att utforska nya idéer och påbörja nya projekt.
th: คนที่ได้คะแนนสูงมักจะเป็นกันเองและสนุกสนาน พวกเขามีแนวโน้มที่จะมั่นใจ มีส่วนร่วม และเข้าถึงได้ง่ายมาก บุคคลเหล่านี้มักจะรักการประชุมทางสังคม มักจะต้องการขยายเครือข่ายและวงสังคมของพวกเขา และสนุกกับการใช้เวลากับผู้คนใหม่ ๆ พวกเขามักจะตื่นเต้นที่จะได้สำรวจแนวคิดใหม่ๆ และเริ่มโครงการใหม่
tr: Yüksek puana sahip birinin resmi olmayan ve eğlenceli olması muhtemeldir. Kendinden emin, ilgi çekici ve son derece ulaşılabilir olma eğilimindedirler. Bu kişiler sosyal toplantıları sevme eğilimindedir, genellikle ağlarını ve sosyal çevrelerini genişletmek isterler ve yeni insanlarla vakit geçirmekten keyif alırlar. Genellikle yeni fikirleri keşfetmek ve yeni projelere başlamak için heyecanlanırlar.
uk: Хтось із високим балом, швидше за все, буде неформальним і веселим. Вони, як правило, впевнені, привабливі та надзвичайно доступні. Ці люди, як правило, люблять соціальні зустрічі, часто прагнуть розширити свою мережу та соціальні кола та люблять проводити час з новими людьми. Зазвичай вони захоплюються пошуком свіжих ідей і розпочинають нові проекти.
vi: Một người nào đó có điểm số cao có thể là người thân mật và vui vẻ. Họ có xu hướng tự tin, hấp dẫn và cực kỳ dễ gần. Những người này có xu hướng yêu thích các cuộc gặp gỡ xã hội, thường tìm cách mở rộng mạng lưới và các vòng kết nối xã hội của họ, đồng thời thích dành thời gian với những người mới. Họ thường hào hứng khám phá những ý tưởng mới và bắt đầu các dự án mới.
zh: 得分高的人可能是非正式的和有趣的。他们往往是自信的、有吸引力的并且非常平易近人。这些人往往喜欢社交会议，通常希望扩大他们的网络和社交圈，并喜欢与新朋友共度时光。他们通常对探索新想法和开始新项目感到兴奋。
