Repository: horeab/SkelQuizGame
Catalog: src/main/java/libgdx/xxutils/labels/app_*.arb
Languages: ar, bg, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, ro, ru, sk, sl, sr, sv, th, tr, uk, vi, zh

# l_nothing_to_restore
source: Nothing to restore
ar: لا شيء لاستعادته
bg: Няма нищо за възстановяване
cs: Nic k obnovení
da: Intet at gendanne
de: Nichts wiederherzustellen
el: Τίποτα για επαναφορά
es: Nada para restaurar
fi: Mitään ei palauteta
fr: Rien à restaurer
he: אין מה לשחזר
hi: पुनर्स्थापित करने के लिए कुछ भी नहीं
hr: Ništa za vraćanje
hu: Nincs visszaállítás
id: Tidak ada yang mengembalikan
it: Nulla da ripristinare
ja: 復元するものはありません
ko: 복구 할 것이 없습니다
ms: Tiada apa-apa untuk dipulihkan
nb: Ingenting å gjenopprette
nl: Niets om te herstellen
pl: Nic do przywrócenia
pt: Nada para restaurar
ro: Nimic de restaurat
ru: Нечего восстанавливать
sk: Nič na obnovenie
sl: Nič za obnoviti
sr: Ништа за враћање
sv: Inget att återställa
th: ไม่มีอะไรให้กู้คืน
tr: Geri yüklenecek bir şey yok
uk: Відновити нічого
vi: Không có gì để khôi phục
zh: 没有要恢复的内容

# l_number_of_games_played
source: Number of games played
ar: عدد المباريات التي تم لعبها
bg: Брой изиграни игри
da: Antal spillede spil
de: Anzahl der gespielten Spiele
el: Αριθμός παιχνιδιών που παίχτηκαν
es: Número de juegos jugados
fi: Pelattujen pelien määrä
fr: Nombre de matchs joués
hi: खेले गए खेलों की संख्या
hr: Broj odigranih utakmica
hu: Lejátszott játékok száma
id: Jumlah permainan yang dimainkan
it: Numero di partite giocate
ja: プレイしたゲームの数
ko: 플레이한 게임 수
ms: Bilangan permainan yang dimainkan
nb: Antall spilte spill
nl: Aantal gespeelde games
pt: Número de jogos disputados
ro: Numărul de jocuri jucate
sl: Število odigranih iger
sr: Број одиграних утакмица
sv: Antal spelade spel
th: จำนวนเกมที่เล่น
tr: Oynanan oyun sayısı
uk: Кількість зіграних ігор
zh: 玩过的游戏数

# l_number_sequences
source: Number Sequences
ar: تسلسل الأرقام
bg: Числови поредици
da: Antal sekvenser
de: Zahlenfolgen
el: Ακολουθίες αριθμών
es: Secuencias numéricas
fi: Numerosekvenssit
fr: Nombre de séquences
hi: संख्या अनुक्रम
hr: Brojne sekvence
hu: Számsorozatok
id: Urutan Angka
it: Sequenze numeriche
ja: 数列
ko: 번호 시퀀스
ms: Urutan Nombor
nb: Antall sekvenser
nl: Nummerreeksen
pt: Sequências numéricas
ro: Secvențe numerice
sl: Številčna zaporedja
sr: Бројне секвенце
sv: Talföljd
th: ลำดับหมายเลข
tr: Sayı Dizileri
uk: Послідовності чисел
zh: 数字序列

# l_oil
source: Oil
ar: نفط
bg: Нефт
cs: Ropa
da: Råolie
de: Öl
el: Πετρέλαιο
es: Petróleo
fi: Maaöljy
fr: Huile
he: נפט
hi: शिलारस
hr: Nafta
hu: Olaj
id: Minyak bumi
it: Petrolio
ja: 石油
ko: 석유
ms: Petroleum
nb: Petroleum
nl: Aardolie
pl: Ropa naftowa
pt: Petróleo
ro: Petrol
ru: Нефть
sk: Ropa
sl: Nafta
sr: Нафта
sv: Petroleum
th: ปิโตรเลียม
tr: Petrol
uk: Нафта
vi: Dầu mỏ
zh: 石油

# l_openness_to_experience
source: Openness to experience
ar: الانفتاح على التجربة
bg: Отвореност към опит
cs: Otevřenost vůči zkušenostem
da: Åbenhed for oplevelse
de: Offenheit für Erfahrung
el: Δεκτικότητα στην εμπειρία
es: Abierto a la experiencia
fi: Avoimuus kokemukselle
fr: Ouverture à l''experience
he: פתוח לחוויות
hi: अनुभव के लिए खुलापन
hr: Otvorenost za iskustvo
hu: Nyitottság a tapasztalatra
id: Keterbukaan terhadap pengalaman
it: Apertura all'esperienza
ja: 経験への開放性
ko: 경험에 대해 열린 태도
ms: Keterbukaan kepada pengalaman
nb: Åpenhet til erfaring
nl: Openstaan ​​voor ervaring
pl: Otwartość na doświadczenie
pt: Abertura à experiência
ro: Deschidere spre experiență
ru: Открытость опыту
sk: Otvorenosť skúsenostiam
sl: Odprtost do izkušenj
sr: Отвореност према искуству
sv: Öppenhet för upplevelse
th: เปิดรับประสบการณ์
tr: Tecrübeye açıklık
uk: Відкритість досвіду
vi: Cởi mở để trải nghiệm
zh: 开放体验

source: Openness to new experiences indicates appreciation for art, emotion, adventure, unusual ideas, imagination, curiosity. People who are open to new experiences are intellectually curious, open to emotion, sensitive to beauty and willing to try new things.
ar: يشير الانفتاح على التجارب الجديدة إلى تقدير الفن والعاطفة والمغامرة والأفكار غير العادية والخيال والفضول. الأشخاص المنفتحون على التجارب الجديدة فضوليون فكريًا ومنفتحون على العاطفة وحساسون للجمال ومستعدون لتجربة أشياء جديدة.
bg: Отвореността към нови преживявания показва признателност към изкуството, емоциите, приключенията, необичайните идеи, въображението, любопитството. Хората, които са отворени за нови преживявания, са интелектуално любопитни, отворени за емоции, чувствителни към красотата и готови да опитат нови неща.
cs: Otevřenost novým zkušenostem ukazuje na ocenění umění, emocí, dobrodružství, neobvyklých nápadů, představivosti, zvědavosti. Lidé, kteří jsou otevření novým zkušenostem, jsou intelektuálně zvědaví, otevření emocím, citliví ke kráse a ochotní zkoušet nové věci.
da: Åbenhed over for nye oplevelser indikerer påskønnelse af kunst, følelser, eventyr, usædvanlige ideer, fantasi, nysgerrighed. Mennesker, der er åbne over for nye oplevelser, er intellektuelt nysgerrige, åbne over for følelser, følsomme over for skønhed og villige til at prøve nye ting.
de: Offenheit für neue Erfahrungen zeigt Wertschätzung für Kunst, Emotionen, Abenteuer, ungewöhnliche Ideen, Vorstellungskraft, Neugier. Menschen, die offen für neue Erfahrungen sind, sind intellektuell neugierig, offen für Emotionen, sensibel für Schönheit und bereit, neue Dinge auszuprobieren.
el: Το άνοιγμα σε νέες εμπειρίες δείχνει εκτίμηση για την τέχνη, το συναίσθημα, την περιπέτεια, τις ασυνήθιστες ιδέες, τη φαντασία, την περιέργεια. Οι άνθρωποι που είναι ανοιχτοί σε νέες εμπειρίες είναι διανοητικά περίεργοι, ανοιχτοί στα συναισθήματα, ευαίσθητοι στην ομορφιά και πρόθυμοι να δοκιμάσουν νέα πράγματα.
es: La apertura a nuevas experiencias indica aprecio por el arte, la emoción, la aventura, las ideas inusuales, la imaginación, la curiosidad. Las personas abiertas a nuevas experiencias son intelectualmente curiosas, abiertas a las emociones, sensibles a la belleza y dispuestas a probar cosas nuevas.
fi: Avoimuus uusille kokemuksille osoittaa taiteen arvostusta, tunteita, seikkailuja, epätavallisia ideoita, mielikuvitusta, uteliaisuutta. Uusille kokemuksille avoimet ihmiset ovat älyllisesti uteliaita, avoimia tunteille, herkkiä kauneudelle ja halukkaita kokeilemaan uusia asioita.
fr: L''ouverture à de nouvelles expériences indique l''appréciation de l''art, de l''émotion, de l''aventure, des idées inhabituelles, de l''imagination, de la curiosité. Les personnes ouvertes à de nouvelles expériences sont intellectuellement curieuses, ouvertes aux émotions, sensibles à la beauté et prêtes à essayer de nouvelles choses.
he: פתיחות לחוויות חדשות מעידה על הערכה לאמנות, רגש, הרפתקאות, רעיונות יוצאי דופן, דמיון, סקרנות. אנשים שפתוחים לחוויות חדשות הם סקרנים אינטלקטואלית, פתוחים לרגש, רגישים ליופי ומוכנים לנסות דברים חדשים.
hi: नए अनुभवों के लिए खुलापन कला, भावना, रोमांच, असामान्य विचारों, कल्पना, जिज्ञासा के लिए प्रशंसा का संकेत देता है। जो लोग नए अनुभवों के लिए खुले होते हैं वे बौद्धिक रूप से जिज्ञासु, भावनाओं के लिए खुले, सुंदरता के प्रति संवेदनशील और नई चीजों को आजमाने के इच्छुक होते हैं।
hr: Otvorenost za nova iskustva ukazuje na uvažavanje umjetnosti, emocija, avanture, neobičnih ideja, mašte, znatiželje. Ljudi koji su otvoreni za nova iskustva intelektualno su znatiželjni, otvoreni za emocije, osjetljivi na ljepotu i spremni isprobati nove stvari.
hu: Az új élményekre való nyitottság a művészet, az érzelmek, a kaland, a szokatlan ötletek, a képzelet, a kíváncsiság iránti megbecsülést jelzi. Az új élményekre nyitott emberek intellektuálisan kíváncsiak, nyitottak az érzelmekre, érzékenyek a szépségre és hajlandóak új dolgokat kipróbálni.
id: Keterbukaan terhadap pengalaman baru menunjukkan apresiasi terhadap seni, emosi, petualangan, ide-ide yang tidak biasa, imajinasi, rasa ingin tahu. Orang yang terbuka terhadap pengalaman baru secara intelektual ingin tahu, terbuka terhadap emosi, peka terhadap keindahan, dan mau mencoba hal-hal baru.
it: L'apertura a nuove esperienze indica apprezzamento per l'arte, le emozioni, l'avventura, le idee insolite, l'immaginazione, la curiosità. Le persone aperte a nuove esperienze sono intellettualmente curiose, aperte alle emozioni, sensibili alla bellezza e disposte a provare cose nuove.
ja: 新しい経験への開放性は、芸術、感情、冒険、珍しいアイデア、想像力、好奇心への感謝を示しています。新しい経験を受け入れる人々は、知的好奇心が強く、感情を受け入れ、美しさに敏感で、新しいことに挑戦する意欲があります。
ko: 새로운 경험에 대한 개방성은 예술, 감정, 모험, 특이한 아이디어, 상상력, 호기심에 대한 감사를 나타냅니다. 새로운 경험에 개방적인 사람들은 지적 호기심이 많고 감정에 개방적이며 아름다움에 민감하고 새로운 것에 기꺼이 도전합니다.
ms: Keterbukaan kepada pengalaman baharu menunjukkan penghargaan terhadap seni, emosi, pengembaraan, idea luar biasa, imaginasi, rasa ingin tahu. Orang yang terbuka kepada pengalaman baharu secara intelek ingin tahu, terbuka kepada emosi, sensitif kepada kecantikan dan bersedia mencuba perkara baharu.
nb: Åpenhet for nye opplevelser indikerer takknemlighet for kunst, følelser, eventyr, uvanlige ideer, fantasi, nysgjerrighet. Mennesker som er åpne for nye opplevelser er intellektuelt nysgjerrige, åpne for følelser, følsomme for skjønnhet og villige til å prøve nye ting.
nl: Openheid voor nieuwe ervaringen duidt op waardering voor kunst, emotie, avontuur, ongebruikelijke ideeën, verbeeldingskracht, nieuwsgierigheid. Mensen die openstaan ​​voor nieuwe ervaringen zijn intellectueel nieuwsgierig, open voor emotie, gevoelig voor schoonheid en bereid om nieuwe dingen te proberen.
pl: Otwartość na nowe doświadczenia wskazuje na uznanie dla sztuki, emocji, przygody, niezwykłych pomysłów, wyobraźni, ciekawości. Osoby otwarte na nowe doznania są ciekawskie intelektualnie, otwarte na emocje, wrażliwe na piękno i chętne do próbowania nowych rzeczy.
pt: A abertura a novas experiências indica apreciação pela arte, emoção, aventura, ideias inusitadas, imaginação, curiosidade. As pessoas que estão abertas a novas experiências são intelectualmente curiosas, abertas à emoção, sensíveis à beleza e dispostas a experimentar coisas novas.
ro: Deschiderea către experiențe noi indică apreciere pentru artă, emoție, aventură, idei neobișnuite, imaginație, curiozitate. Oamenii care sunt deschiși către experiențe noi sunt curioși din punct de vedere intelectual, deschiși către emoții, sensibili la frumos și dispuși să încerce lucruri noi.
ru: Открытость к новому опыту указывает на признательность за искусство, эмоции, приключения, необычные идеи, воображение, любопытство. Люди, открытые новому опыту, интеллектуально любознательны, открыты эмоциям, чувствительны к красоте и готовы пробовать новые вещи.
sk: Otvorenosť novým skúsenostiam naznačuje ocenenie pre umenie, emócie, dobrodružstvo, nezvyčajné nápady, predstavivosť, zvedavosť. Ľudia, ktorí sú otvorení novým skúsenostiam, sú intelektuálne zvedaví, otvorení emóciám, citliví na krásu a ochotní skúšať nové veci.
sl: Odprtost do novih izkušenj kaže na spoštovanje umetnosti, čustev, pustolovščin, nenavadnih idej, domišljije, radovednosti. Ljudje, ki so odprti za nove izkušnje, so intelektualno radovedni, odprti za čustva, občutljivi za lepoto in pripravljeni poskusiti nove stvari.
sr: Отвореност за нова искуства указује на уважавање уметности, емоција, авантуре, необичних идеја, маште, радозналости. Људи који су отворени за нова искуства су интелектуално радознали, отворени за емоције, осетљиви на лепоту и вољни да пробају нове ствари.
sv: Öppenhet för nya upplevelser indikerar uppskattning för konst, känslor, äventyr, ovanliga idéer, fantasi, nyfikenhet. Människor som är öppna för nya upplevelser är intellektuellt nyfikna, öppna för känslor, känsliga för skönhet och villiga att prova nya saker.
th: การเปิดกว้างสู่ประสบการณ์ใหม่ๆ บ่งบอกถึงความซาบซึ้งในศิลปะ อารมณ์ การผจญภัย ความคิดที่ไม่ธรรมดา จินตนาการ ความอยากรู้ คนที่เปิดรับประสบการณ์ใหม่ๆ มีความอยากรู้อยากเห็น เปิดรับอารมณ์ อ่อนไหวต่อความงาม และเต็มใจที่จะลองสิ่งใหม่ๆ
tr: Yeni deneyimlere açıklık, sanata, duyguya, maceraya, sıra dışı fikirlere, hayal gücüne, meraka karşı takdiri gösterir. Yeni deneyimlere açık olan insanlar entelektüel olarak meraklı, duygulara açık, güzelliğe duyarlı ve yeni şeyler denemeye isteklidirler.
uk: Відкритість до нового досвіду свідчить про цінність мистецтва, емоцій, пригод, незвичайних ідей, уяви, допитливості. Люди, які відкриті до нового досвіду, інтелектуально допитливі, відкриті до емоцій, чутливі до краси і готові пробувати нове.
vi: Sự cởi mở với những trải nghiệm mới cho thấy sự đánh giá cao đối với nghệ thuật, cảm xúc, sự phiêu lưu, những ý tưởng khác thường, trí tưởng tượng, sự tò mò. Những người cởi mở với những trải nghiệm mới là những người tò mò về trí tuệ, cởi mở với cảm xúc, nhạy cảm với cái đẹp và sẵn sàng thử những điều mới.
zh: 对新体验的开放表示对艺术、情感、冒险、不寻常的想法、想象力和好奇心的欣赏。对新体验持开放态度的人具有求知欲、对情感开放、对美敏感并愿意尝试新事物。

# l_opponent_starts
source: Opponent starts
ar: يبدأ الخصم
bg: Опонентът започва
cs: Spustí se soupeř
da: Modstander starter
de: Gegner startet
el: Ο αντίπαλος ξεκινά
es: Comienza el oponente
fi: Vastaväli käynnistyy
fr: L''adversaire commence
he: היריב מתחיל
hi: प्रतिद्वंदी शुरू हो जाता है
hr: Protivnik se pokreće
hu: Az ellenfél elindul
id: Lawan dimulai
it: L'avversario inizia
ja: 対戦相手が開始
ko: 상대방이 시작
ms: Lawan bermula
nb: Motstander starter
nl: Tegenpartij start
pl: Przeciwnik zaczyna
pt: O oponente inicia
ro: Oponentul începe
ru: Оппонент начинается
sk: Spustí sa súper
sl: Nasprotnik začne
sr: Противник почиње
sv: Motståndaren startar
th: ฝ่ายตรงข้ามเริ่มขึ้น
tr: Rakibin başlaması
uk: Опонент починається
vi: Đối thủ bắt đầu
zh: 对手开始

# l_opponent_wins
source: Opponent wins!
ar: الخصم يفوز!
bg: Опонентът печели!
cs: Vyhraje soupeř!
da: Modstander vinder!
de: Gegner gewinnt!
el: Ο αντίπαλος κερδίζει!
es: ¡El oponente gana!
fi: Vastustaja voittaa!
fr: L''adversaire gagne!
he: היריב מנצח!
hi: प्रतिद्वंदी जीतता है!
hr: Protivnik pobjeđuje!
hu: Ellenfél nyer!
id: Kemenangan lawan!
it: L'avversario vince!
ja: 相手が勝ちました！
ko: 상대방이 승리합니다!
ms: Lawan menang!
nb: Motstander vinner!
nl: Tegenstander wint!
pl: Zwycięzca przeciwnika!
pt: Oponente vence!
ro: Oponentul câștigă!
ru: Оппонент выигрывает!
sk: Víťaz súpera!
sl: Nasprotnik zmaga!
sr: Противник побеђује!
sv: Motståndaren vinner!
th: ฝ่ายตรงข้ามชนะ!
tr: Rakip kazanır!
uk: Противник перемагає!
vi: Đối thủ chiến thắng!
zh: 对手获胜！

# l_organs
source: Organs
ar: عضو
bg: Органи
cs: Orgány
da: Organer
de: Organe
el: Όργανα
es: Órganos
fi: Elimet
fr: Organes
he: איברים
hi: अंगों
hr: Organi
hu: Szervek
id: Organ
it: Organi
ja: 臓器
ko: 기관
ms: Organ badan
nb: Organer
nl: Organen
pl: Narządy
pt: Órgãos
ro: Organe
ru: Органы
sk: Orgány
sl: Organi
sr: Органи
th: อวัยวะ
tr: Organ
uk: Органи
vi: Các cơ quan
zh: 器官

# l_ottoman_empire
source: Ottoman Empire
ar: الإمبراطورية العثمانية
bg: Османската империя
cs: Osmanská říše
da: Det Osmanniske Rige
de: Osmanisches Reich
el: Οθωμανική Αυτοκρατορία
es: Imperio Otomano
fi: Ottomaanien valtakunta
fr: Empire ottoman
he: האימפריה העות'מאנית
hi: तुर्क साम्राज्य
hr: Osmansko carstvo
hu: Oszmán Birodalom
id: Kekaisaran Ottoman
it: Impero ottomano
ja: オスマン帝国
ko: 오스만 제국
ms: Kerajaan Uthmaniyyah
nb: Det osmanske riket
nl: Ottomaanse Rijk
pl: Imperium Osmańskie
pt: Império Otomano
ro: Imperiul Otoman
ru: Османская империя
sk: Osmanská ríša
sl: otomanski imperij
sr: Османско царство
sv: Ottomanska riket
th: จักรวรรดิออตโตมัน
tr: Osmanlı İmparatorluğu
uk: Османська імперія
vi: đế chế Ottoman
zh: 奥斯曼帝国

# l_param0_bc
source: {0} BC
ar: '{'0'}' ق
bg: {0} г. пр.н.е
cs: {0} př.nl.
da: {0} f.Kr.
de: {0} v.Chr.
el: {0} π.Χ.
es: '{'0'}' aC
fi: {0} eKr
fr: '{'0'}' avant JC
he: {0} לפנה"ס
hi: {0} ई.पू.
hr: {0} pr
hu: Ie '{'0'}'-ban
id: '{'0'}' SM
it: {0} a.C.
ja: 紀元前{0}年
ko: 기원전 {0} 년
ms: {0} SM
nb: {0} f.Kr.
nl: '{'0'}' v.Chr
pl: {0} pne
pt: {0} aC
ro: {0} î.Hr.
ru: {0} до н.э.
sk: {0} pred Kr
sl: '{'0'}' pr.n.št
sr: '{'0'}' пне
sv: '{'0'}' f.Kr.
th: พ.ศ. {0}
tr: {0} M.Ö.
uk: '{'0'}' до н
vi: {0} trước công nguyên
zh: 西元前{0}年

# l_perfume
source: Perfume
ar: عطر
bg: парфюм
cs: Parfém
da: Parfume
de: Parfüm
el: Αρωμα
fi: Hajuvesi
fr: Parfum
he: בושם
hi: इत्र
hr: Parfem
hu: Parfüm
id: Parfum
it: Profumo
ja: 香水
ko: 향수
ms: Minyak wangi
nb: Parfyme
nl: Parfum
pl: Perfumy
ro: Parfum
ru: Духи
sk: Parfum
sl: Parfum
sr: Парфем
sv: Parfym
th: น้ำหอม
tr: Parfüm
uk: Парфуми
vi: Nước hoa
zh: 香水

# l_persian_empire
source: Persian Empire
ar: الامبراطورية الفارسية
bg: Персийска империя
cs: Perská říše
da: Persisk Imperium
de: Persisches Reich
el: Περσική Αυτοκρατορία
es: Imperio Persa
fi: Persian valtakunta
fr: Empire perse
he: האימפריה הפרסית
hi: फारसी साम्राज्य
hr: Perzijsko carstvo
hu: Perzsa Birodalom
id: Kekaisaran Persia
it: Impero persiano
ja: ペルシャ帝国
ko: 페르시아 제국
ms: Empayar Parsi
nb: Persisk imperium
nl: Perzische rijk
pl: Imperium Perskie
pt: Império Persa
ro: Imperiul Persan
ru: Персидская империя
sk: Perzská ríša
sl: Perzijsko cesarstvo
sr: Персијско царство
sv: Persiska imperiet
th: จักรวรรดิเปอร์เซีย
tr: Pers İmparatorluğu
uk: Перська імперія
vi: đế chế Ba Tư
zh: 波斯帝国

# l_play
source: Play
ar: يلعب
bg: Играйте
cs: Hrát
da: Spil
de: Spielen
el: παίζω
es: Jugar
fi: Pelata
fr: Jouer
he: לְשַׂחֵק
hi: खेल
hr: Igra
hu: Játék
id: Bermain
it: Giocare
ja: 遊ぶ
ko: 놀다
ms: Bermain
nb: Spill
nl: Spelen
pl: Gra
pt: Jogar
ro: Joacă
ru: Играть
sk: Hrať
sl: Igraj
sr: Играј
sv: Att spela
th: ในการเล่น
tr: Oynamak için
uk: Грати
vi: Chơi
zh: 玩

# l_play_again
source: Play again
ar: العب مرة أخرى
bg: Играйте отново
cs: Přehrát znovu
da: Spil igen
de: Nochmal spielen
el: Αναπαραγωγή ξανά
es: Jugar de nuevo
fi: Pelaa uudelleen
fr: rejouer
he: שחק שוב
hi: फिर से खेलें
hr: Igraj ponovo
hu: Játssz újra
id: Mainkan lagi
it: Riproduci di nuovo
ja: もう一度プレイ
ko: 다시 재생
ms: Main lagi
nb: Spill igjen
nl: Speel opnieuw
pl: Graj ponownie
pt: Reproduzir novamente
ro: Joacă din nou
ru: играть снова
sk: Prehrať znova
sl: Igraj znova
sr: Играј поново
sv: Spela igen
th: เล่นอีกครั้ง
tr: Tekrar oyna
uk: Відтворити знову
vi: Chơi lại
zh: 再次播放

# l_player_param0_starts
source: Player {0} starts
ar: يبدأ اللاعب '{'0'}'
bg: Играч {0} стартира
cs: Hráč začíná {0}
da: Spiller starter {0}
de: Spieler {0} startet
el: Ο παίκτης ξεκινά {0}
es: El jugador comienza '{'0'}'
fi: Pelaaja aloittaa {0}
fr: Le joueur démarre '{'0'}'
he: נגן {0} מתחיל
hi: खिलाड़ी {0} शुरू करता है
hr: Igrač započinje {0}
hu: A játékos kezdődik: '{'0'}'
id: Pemain mulai '{'0'}'
it: Il giocatore inizia {0}
ja: プレーヤーの開始{0}
ko: 플레이어가 {0}을 (를) 시작합니다
ms: Pemain dimulakan {0}
nb: Spiller starter {0}
nl: Speler start '{'0'}'
pl: Gracz uruchamia {0}
pt: O jogador inicia {0}
ro: Începe jucătorul {0}
ru: Игрок начинает {0}
sk: Hráč začína {0}
sl: Igralec '{'0'}' se začne
sr: Почиње играч '{'0'}'
sv: Spelaren startar '{'0'}'
th: ผู้เล่นเริ่มต้น {0}
tr: Oyuncu başlıyor {0}
uk: Гравець починається '{'0'}'
vi: Người chơi bắt đầu {0}
zh: 玩家开始{0}

# l_player_param0_wins
source: Player {0} wins!
ar: يفوز اللاعب '{'0'}'!
bg: Играч {0} печели!
cs: Hráč {0} vyhrává!
da: Spiller {0} vinder!
de: Spieler {0} gewinnt!
el: Ο παίκτης {0} κερδίζει!
es: ¡El jugador '{'0'}' gana!
fi: Pelaaja {0} voittaa!
fr: Le joueur '{'0'}' gagne!
he: שחקן {0} מנצח!
hi: खिलाड़ी {0} जीतता है!
hr: Pobjednik igrača {0}!
hu: Az '{'0'}' játékos nyeri!
id: Pemain '{'0'}' menang!
it: Il giocatore {0} vince!
ja: プレイヤー{0}が勝ちました！
ko: {0} 플레이어가 승리합니다!
ms: Pemain {0} menang!
nb: Spiller {0} vinner!
nl: Speler '{'0'}' wint!
pl: Gracz {0} wygrywa!
pt: O jogador {0} vence!
ro: Jucătorul {0} câștigă!
ru: Игрок {0} выигрывает!
sk: Hráč {0} vyhrá!
sl: Igralec '{'0'}' zmaga!
sr: Играч '{'0'}' побеђује!
sv: Spelare '{'0'}' vinner!
th: ผู้เล่น {0} ชนะ!
tr: {0} oyuncusu kazanıyor!
uk: Гравець '{'0'}' виграє!
vi: Người chơi {0} thắng!
zh: 玩家{0}获胜！

# l_portuguese_empire
source: Portuguese Empire
ar: الإمبراطورية البرتغالية
bg: Португалска империя
cs: Portugalská říše
da: Portugisisk Imperium
de: Portugiesisches Reich
el: Πορτογαλική Αυτοκρατορία
es: Imperio Portugués
fi: Portugalin valtakunta
fr: Empire portugais
he: האימפריה הפורטוגזית
hi: पुर्तगाली साम्राज्य
hr: Portugalsko carstvo
hu: Portugál Birodalom
id: Kekaisaran Portugis
it: Impero portoghese
ja: ポルトガル海上帝国
ko: 포르투갈 제국
ms: Empayar Portugis
nb: Portugisisk imperium
nl: Portugees rijk
pl: Imperium Portugalskie
pt: Império Português
ro: Imperiul Portughez
ru: Португальская империя
sk: Portugalské impérium
sl: Portugalsko cesarstvo
sr: Португалско царство
sv: Portugisiska imperiet
th: จักรวรรดิโปรตุเกส
tr: Portekiz İmparatorluğu
uk: Португальська імперія
vi: Đế chế Bồ Đào Nha
zh: 葡萄牙帝国

# l_prehistory
source: Prehistory
ar: عصور ما قبل التاريخ
bg: Праистория
cs: Pravěk
da: Forhistorie
de: Urgeschichte
el: Προϊστορία
es: Prehistoria
fi: Esihistoria
fr: Préhistoire
he: פרהיסטוריה
hi: प्रागितिहास
hr: Prapovijest
hu: Őstörténet
id: Prasejarah
it: Preistoria
ja: 先史時代
ko: 선사 시대
ms: Zaman prasejarah
nb: Forhistorisk tid
nl: Prehistorie
pl: Prehistoria
pt: Pré-história
ro: Preistorie
ru: Предыстория
sk: Pravek
sl: Prazgodovina
sr: Праисторија
sv: Förhistorisk tid
th: ยุคก่อนประวัติศาสตร์
tr: Tarih Öncesi
uk: Передісторія
vi: Thời tiền sử
zh: 史前時代

# l_press_on_any_of_the_traits_to_see_their_description
source: Press on any of the traits to see their description
ar: اضغط على أي من السمات لمعرفة وصفها
bg: Натиснете някоя от чертите, за да видите тяхното описание
cs: Stisknutím libovolného znaku zobrazíte jeho popis
da: Tryk på et af træk for at se deres beskrivelse
de: Drücken Sie auf eine der Eigenschaften, um ihre Beschreibung anzuzeigen
el: Πατήστε σε οποιοδήποτε από τα χαρακτηριστικά για να δείτε την περιγραφή τους
es: Pulsa sobre cualquiera de los rasgos para ver su descripción
fi: Paina mitä tahansa ominaisuutta nähdäksesi niiden kuvauksen
fr: Appuyez sur l''un des traits pour voir sa description
he: לחץ על כל אחת מהתכונות כדי לראות את התיאור שלהן
hi: किसी भी लक्षण का विवरण देखने के लिए उस पर दबाएं
hr: Pritisnite bilo koju od osobina da vidite njihov opis
hu: Nyomja meg bármelyik tulajdonságot a leírásuk megtekintéséhez
id: Tekan salah satu ciri untuk melihat deskripsinya
it: Premi su uno qualsiasi dei tratti per vederne la descrizione
ja: いずれかの特性を押して、説明を確認してください
ko: 특성 중 하나를 누르면 설명을 볼 수 있습니다.
ms: Tekan pada mana-mana ciri untuk melihat penerangannya
nb: Trykk på en av egenskapene for å se beskrivelsen deres
nl: Druk op een van de eigenschappen om hun beschrijving te zien
pl: Naciśnij dowolną z cech, aby zobaczyć ich opis
pt: Pressione em qualquer um dos traços para ver sua descrição
ro: Apăsați pe oricare dintre trăsături pentru a vedea descrierea lor
ru: Нажмите на любую черту, чтобы увидеть ее описание
sk: Stlačením na ktorúkoľvek vlastnosť zobrazíte jej popis
sl: Pritisnite katero koli od lastnosti, da vidite njihov opis
sr: Притисните било коју од особина да видите њихов опис
sv: Tryck på någon av egenskaperna för att se deras beskrivning
th: กดที่ลักษณะใด ๆ เพื่อดูคำอธิบาย
tr: Açıklamalarını görmek için özelliklerden herhangi birine basın
uk: Натисніть будь-яку з ознак, щоб побачити їх опис
vi: Nhấn vào bất kỳ đặc điểm nào để xem mô tả của chúng
zh: 按下任何特征以查看其描述

# l_purchased
source: Purchased!
ar: تم شراؤها!
bg: Закупено!
cs: Zakoupeno!
da: Købt!
de: Gekauft!
el: Αγοράθηκε!
es: Comprado!
fi: Ostettu!
fr: Acheté!
he: נרכש!
hi: खरीदा!
hr: Kupljeno!
hu: Vásárolt!
id: Dibeli!
it: Acquistato!
ja: 購入済み！
ko: 구매!
ms: Dibeli!
nb: Kjøpt!
nl: Gekocht!
pl: Kupiony!
pt: Comprado!
ro: Achiziționat!
ru: Куплено!
sk: Zakúpené!
sl: Kupljeno!
sr: Купљено!
sv: Köpt!
th: ซื้อ!
tr: Satın!
uk: Придбано!
vi: Đã mua!
zh: 已购买！
