Repository: horeab/SkelQuizGame
Catalog: src/main/java/libgdx/xxutils/labels/app_*.arb
Languages: ar, bg, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, ro, ru, sk, sl, sr, sv, th, tr, uk, vi, zh

# l_rate_later
source: Rate later
ar: التقييم لاحقا
bg: Оценете по-късно
cs: Rychlost později
da: Vurder senere
de: Später bewerten
el: Βαθμολογήστε αργότερα
es: Calificar después
fi: Arvioi myöhemmin
fr: Taux plus tard
he: דרג מאוחר יותר
hi: बाद में रेट करें
hr: Ocjenite kasnije
hu: Értékeld később
id: Nilai nanti
it: Vota piu tardi
ja: 後で評価する
ko: 나중에 평가하기
ms: Kadar kemudian
nb: Vurder senere
nl: Tarief later
pl: Oceń później
pt: Taxa mais tarde
ro: Dau notă alădată
ru: Оценить позже
sk: Ohodnotiť neskôr
sl: Oceni pozneje
sr: Оцени касније
sv: Betyg senare
th: ให้คะแนนภายหลัง
tr: Daha sonra derecelendir
uk: Оцінити пізніше
vi: Xếp hạng sau
zh: 稍后评分

# l_rate_now_the_app
source: Rate now the app
ar: قيم التطبيق الآن
bg: Оценете сега приложението
cs: Hodnotit aplikaci
da: Vurder nu appen
de: Jetzt bewerten
el: Βαθμολογήστε τώρα την εφαρμογή
es: Califica ahora la aplicación
fi: Arvioi nyt sovellus
fr: Notez maintenant
he: דרג עכשיו את האפליקציה
hi: अब ऐप को रेट करें
hr: Ocijenite sada aplikaciju
hu: Értékeld az alkalmazást
id: Nilai sekarang aplikasi
it: Valuta ora l'app
ja: アプリを評価する
ko: 지금 앱 평가하기
ms: Kadar sekarang
nb: Vurder nå appen
nl: Beoordeel nu de app
pl: Oceń teraz aplikację
pt: Avalie agora o aplicativo
ro: Dau notă aplicaţiei
ru: Оцените сейчас приложение
sk: Ohodnoťte aplikáciu
sl: Ocenite aplikacijo zdaj
sr: Оцените сада апликацију
sv: Betygsätt nu appen
th: ให้คะแนนแอปตอนนี้
tr: Şimdi oy ver uygulaması
uk: Оцінити зараз додаток
vi: Đánh giá ngay ứng dụng
zh: 现在为应用评分

# l_remove_ads
source: Remove ads
ar: ازالة الاعلانات
bg: Премахване на реклами
cs: Odstranit reklamy
da: Fjern annoncer
de: Werbung entfernen
el: Κατάργηση διαφημίσεων
es: Eliminar anuncios
fi: Poista mainokset
fr: Supprimer la publicité
he: הסר פרסומות
hi: विज्ञापन निकालें
hr: Ukloni oglase
hu: Hirdetések eltávolítása
id: Hapus iklan
it: Rimuovi pubblicità
ja: 広告を削除
ko: 광고 삭제
ms: Alih keluar iklan
nb: Fjern annonser
nl: Verwijder advertenties
pl: Usuń reklamy
pt: Remover anúncios
ro: Elimină reclamele
ru: Удалить рекламу
sk: Odstrániť reklamy
sl: Odstrani oglase
sr: Уклони огласе
sv: Ta bort annonser
th: ลบโฆษณา
tr: Reklamları kaldır
uk: Видалити оголошення
vi: Xóa quảng cáo
zh: 删除广告

# l_report_not_available_complete_the_personality_test_first
source: Report not available. Complete the personality test first.
ar: التقرير غير متوفر. أكمل اختبار الشخصية أولاً.
bg: Докладът не е наличен. Първо попълнете теста за личността.
cs: Zpráva není k dispozici. Nejprve vyplňte test osobnosti.
da: Rapport ikke tilgængelig. Gennemfør personlighedstesten først.
de: Bericht nicht verfügbar. Führen Sie zuerst den Persönlichkeitstest durch.
el: Η αναφορά δεν είναι διαθέσιμη. Ολοκληρώστε πρώτα το τεστ προσωπικότητας.
es: Informe no disponible. Completa el test de personalidad primero.
fi: Raportti ei saatavilla. Suorita ensin persoonallisuustesti.
fr: Rapport non disponible. Remplissez d''abord le test de personnalité.
he: הדוח אינו זמין. השלם תחילה את מבחן האישיות.
hi: रिपोर्ट उपलब्ध नहीं है। पहले व्यक्तित्व परीक्षण पूरा करें।
hr: Izvješće nije dostupno. Prvo ispunite test osobnosti.
hu: A jelentés nem elérhető. Először töltse ki a személyiségtesztet.
id: Laporan tidak tersedia. Selesaikan tes kepribadian terlebih dahulu.
it: Rapporto non disponibile. Completa prima il test della personalità.
ja: レポートは利用できません。最初に性格検査を完了します。
ko: 보고서를 사용할 수 없습니다. 먼저 성격 테스트를 완료하십시오.
ms: Laporan tidak tersedia. Selesaikan ujian personaliti dahulu.
nb: Rapporten er ikke tilgjengelig. Fullfør personlighetstesten først.
nl: Rapport niet beschikbaar. Vul eerst de persoonlijkheidstest in.
pl: Raport niedostępny. Najpierw wypełnij test osobowości.
pt: Relatório não disponível. Complete o teste de personalidade primeiro.
ro: Raportul nu este disponibil. Finalizează mai întâi testul de personalitate.
ru: Отчет недоступен. Сначала пройдите тест личности.
sk: Správa nie je k dispozícii. Najprv vyplňte test osobnosti.
sl: Poročilo ni na voljo. Najprej opravite osebnostni test.
sr: Извештај није доступан. Прво завршите тест личности.
sv: Rapport ej tillgänglig. Gör personlighetstestet först.
th: ไม่มีรายงาน ทำแบบทดสอบบุคลิกภาพให้เสร็จก่อน
tr: Rapor mevcut değil. Önce kişilik testini tamamlayın.
uk: Звіт недоступний. Спочатку пройдіть тест на особистість.
vi: Báo cáo không có sẵn. Hoàn thành bài kiểm tra tính cách trước.
zh: 报告不可用。先完成性格测试。

# l_reputation
source: Reputation
ar: سمعة
bg: Репутация
cs: Pověst
da: omdømme
de: Ruf
el: Φήμη
es: Reputación
fi: Maine
fr: Réputation
he: תדמית
hi: प्रतिष्ठा
hr: Ugleda
hu: Hírnév
id: Reputasi
it: Reputazione
ja: 評判
ko: 명성
ms: Reputasi
nb: Rykte
nl: Reputatie
pl: Reputacja
pt: Reputação
ro: Reputație
ru: Репутация
sk: Hodnotenie
sl: Ugled
sr: Репутација
sv: Rykte
th: ชื่อเสียง
tr: Karma
uk: Репутація
vi: Danh tiếng
zh: 信誉

# l_restore_purchase
source: Restore purchase
ar: استعادة شراء
bg: Възстановяване на покупката
cs: Obnovit nákup
da: Gendan køb
de: Kauf wiederherstellen
el: Επαναφορά αγοράς
es: Restaurar compra
fi: Palauta osto
fr: Restaurer l''achat
he: שחזר רכישה
hi: खरीद पुनर्स्थापित करें
hr: Vrati kupnju
hu: Vásárlás visszaállítása
id: Pulihkan pembelian
it: Ripristina acquisto
ja: 購入を復元
ko: 구매 복구
ms: Pulihkan pembelian
nb: Gjenopprett kjøp
nl: Aankoop herstellen
pl: Przywróć zakup
pt: Restaurar compra
ro: Restaurați achiziția
ru: Восстановить покупку
sk: Obnoviť nákup
sl: Obnovi nakup
sr: Обнови куповину
sv: Återställ köp
th: กู้คืนการซื้อ
tr: Satın almayı geri yükle
uk: Відновити покупку
vi: Khôi phục mua hàng
zh: 恢复购买

# l_rio_de_janeiro
source: Rio de Janeiro
ar: ريو دي جانيرو
bg: Рио де Жанейро
el: Ρίο Ντε Τζανέιρο
he: ריו דה ז'נרו
hi: रियो डी जनेरियो
ja: リオデジャネイロ
ko: 리오 데 자네이로
ru: Рио де Жанейро
sr: Рио де Жанеиро
th: รีโอเดจาเนโร
uk: Ріо-де-Жанейро
zh: 里约热内卢

# l_roman_empire
source: Roman Empire
ar: الإمبراطورية الرومانية
bg: римска империя
cs: Římská říše
da: Romerriget
de: Römisches Reich
el: Ρωμαϊκή Αυτοκρατορία
es: Imperio Romano
fi: Rooman valtakunta
fr: Empire romain
he: האימפריה הרומית
hi: रोमन साम्राज्य
hr: Rimsko carstvo
hu: Római Birodalom
id: Kekaisaran Romawi
it: Impero Romano
ja: ローマ帝国
ko: 로마 왕국
ms: Empayar Rom
nb: Romerriket
nl: Romeinse rijk
pl: Cesarstwo Rzymskie
pt: Império Romano
ro: Imperiul Roman
ru: Римская империя
sk: Rímska ríša
sl: rimsko cesarstvo
sr: Римско царство
sv: Romerska riket
th: จักรวรรดิโรมัน
tr: Roma İmparatorluğu
uk: Римська імперія
vi: đế chế La Mã
zh: 罗马帝国

# l_rosenberg_self_esteem_scale
source: Rosenberg self-esteem scale
ar: مقياس روزنبرج لتقدير الذات
bg: Скала за самочувствие на Розенберг
cs: Rosenbergova stupnice sebeúcty
da: Rosenberg selvværdsskala
de: Rosenberg Selbstwertskala
el: Κλίμακα αυτοεκτίμησης Rosenberg
es: escala de autoestima de rosenberg
fi: Rosenbergin itsetunto-asteikko
fr: Échelle d''estime de soi de Rosenberg
he: סולם הערכה עצמית של רוזנברג
hi: रोसेनबर्ग आत्मसम्मान पैमाना
hr: Rosenbergova ljestvica samopoštovanja
hu: Rosenberg önértékelési skála
id: Skala harga diri Rosenberg
it: Scala di autostima di Rosenberg
ja: ローゼンバーグの自尊心の尺度
ko: 로젠버그 자존감 척도
ms: Skala harga diri Rosenberg
nb: Rosenberg selvtillit skala
nl: Rosenberg-schaal voor zelfrespect
pl: Skala samooceny Rosenberga
pt: Escala de autoestima de Rosenberg
ro: Scala stimei de sine Rosenberg
ru: Шкала самооценки Розенберга
sk: Rosenbergova stupnica sebaúcty
sl: Rosenbergova lestvica samozavesti
sr: Розенбергова скала самопоштовања
sv: Rosenberg självkänsla skala
th: ระดับความนับถือตนเองของโรเซนเบิร์ก
tr: Rosenberg benlik saygısı ölçeği
uk: Шкала самооцінки Розенберга
vi: Thang đo lòng tự trọng Rosenberg
zh: 罗森伯格自尊量表

# l_scandinavia
source: Scandinavia
ar: الدول الاسكندنافية
bg: Скандинавия
cs: Skandinávie
da: Skandinavien
de: Skandinavien
el: Σκανδιναβία
es: Escandinavia
fi: Skandinavia
fr: Scandinavie
he: סקנדינביה
hi: स्कैंडेनेविया
hr: Skandinavija
hu: Skandinávia
id: Skandinavia
ja: スカンジナビア
ko: 스칸디나비아
nb: Skandinavia
nl: Scandinavië
pl: Skandynawia
pt: Escandinávia
ru: Скандинавия
sk: Škandinávie
sl: Skandinavija
sr: Скандинавија
sv: Skandinavien
th: สแกนดิเนเวีย
tr: İskandinavya
uk: Скандинавії
vi: Bán Đảo Scandinavia
zh: 斯堪的纳维亚

# l_score
source: Score
ar: نتيجة
bg: Резултат
de: Punktzahl
el: Σκορ
es: Puntaje
fi: Pisteet
hi: अंक
hr: Rezultat
hu: Pontszám
id: Skor
it: Punto
ja: スコア
ko: 점수
ms: markah
nb: Poengsum
nl: Scoren
pt: Pontuação
ro: Scor
sl: Rezultat
sr: Резултат
sv: Resultat
th: คะแนน
tr: Puan
uk: Оцінка
zh: 分数

# l_score_history
source: Score history
ar: يسجل التاريخ
bg: История на резултатите
da: Score historie
de: Ergebnisverlauf
el: Ιστορικό σκορ
es: Historial de puntuación
fi: Pisteiden historia
fr: Historique des scores
hi: स्कोर इतिहास
hr: Povijest rezultata
hu: Pontszám előzményei
id: Sejarah skor
it: Cronologia dei punteggi
ja: スコア履歴
ko: 점수 기록
ms: sejarah skor
nb: Poenghistorie
nl: Score geschiedenis
pt: Histórico de pontuação
ro: Istoricul scorurilor
sl: Zgodovina rezultatov
sr: Историја резултата
sv: Poänghistorik
th: ประวัติคะแนน
tr: Skor geçmişi
uk: Історія результатів
zh: 得分历史

# l_score_param0
source: Score: {0}
ar: النتيجة: '{'0'}'
bg: Резултат: {0}
cs: Skóre: {0}
da: Resultat: {0}
de: Punkte: {0}
el: Σκορ: {0}
es: Puntuación: '{'0'}'
fi: Pisteet: {0}
he: ציון: {0}
hi: स्कोर: {0}
hr: Rezultat: {0}
hu: Pontszám: '{'0'}'
id: Skor: '{'0'}'
it: Punteggio: {0}
ja: スコア：{0}
ko: 점수 : {0}
ms: Markah: {0}
nb: Skore: {0}
pl: Wynik: {0}
pt: Pontuação: {0}
ro: Scor: {0}
ru: Оценка: {0}
sk: Skóre: {0}
sl: Rezultat: '{'0'}'
sr: Резултат: '{'0'}'
sv: Resultat: '{'0'}'
th: คะแนน: {0}
tr: Puan: {0}
uk: Оцінка: '{'0'}'
vi: Điểm: {0}
zh: 得分：{0}

# l_select_the_numbers_in_ascending_order
source: Select the numbers in ascending order
ar: حدد الأرقام بترتيب تصاعدي
bg: Изберете числата във възходящ ред
da: Vælg tallene i stigende rækkefølge
de: Wählen Sie die Zahlen in aufsteigender Reihenfolge aus
el: Επιλέξτε τους αριθμούς με αύξουσα σειρά
es: Seleccione los números en orden ascendente
fi: Valitse numerot nousevassa järjestyksessä
fr: Sélectionnez les numéros dans l''ordre croissant
hi: आरोही क्रम में संख्याओं का चयन करें
hr: Odaberite brojeve uzlaznim redoslijedom
hu: Válassza ki a számokat növekvő sorrendben
id: Pilih nomor dalam urutan menaik
it: Seleziona i numeri in ordine crescente
ja: 番号を昇順で選択します
ko: 오름차순으로 숫자를 선택하십시오
ms: Pilih nombor dalam tertib menaik
nb: Velg tallene i stigende rekkefølge
nl: Selecteer de nummers in oplopende volgorde
pt: Selecione os números em ordem crescente
ro: Selectați numerele în ordine crescătoare
sl: Izberite številke v naraščajočem vrstnem redu
sr: Изаберите бројеве у растућем редоследу
sv: Välj siffrorna i stigande ordning
th: เลือกตัวเลขจากน้อยไปมาก
tr: Sayıları artan sırada seçin
uk: Виберіть числа в порядку зростання
zh: 按升序选择数字

# l_self_esteem
source: Self-esteem
ar: تقدير الذات
bg: Самоуважение
cs: Sebevědomí
da: Selvværd
de: Selbstwert
el: Αυτοεκτίμηση
es: Autoestima
fi: Itsetunto
fr: Estime de soi
he: הערכה עצמית
hi: आत्म सम्मान
hr: Samopoštovanje
hu: Önbecsülés
id: Harga diri
it: Autostima
ja: 自尊心
ko: 자아 존중감
ms: Harga diri
nb: Selvtillit
nl: Eigenwaarde
pl: Poczucie własnej wartości
pt: Autoestima
ro: Stimă de sine
ru: Самооценка
sk: Sebavedomie
sl: Samopodoba
sr: Самопоуздање
sv: Självkänsla
th: ความนับถือตนเอง
tr: benlik saygısı
uk: Самооцінка
vi: Lòng tự trọng
zh: 自尊

# l_shop
source: Shop
ar: محل
bg: Търговия на дребно
cs: Prodejna
da: Butik
de: Laden
el: Κατάστημα
es: Tienda
fi: Myymälä
fr: Boutique
he: חֲנוּת
hi: दुकान
hr: Dućan
hu: Üzlet
id: Toko
it: Bottega
ja: 店
ko: 가게
ms: Kedai
nb: Butikk
nl: Winkel
pl: Sklep
pt: Loja
ro: Magazin
ru: Магазин
sk: Obchod
sl: Trgovina
sr: Схоп
sv: butik
th: ร้านค้า
tr: Dükkan
uk: Магазин
vi: Cửa hàng
zh: 店铺

# l_short_term_memory
source: Short Term Memory
ar: ذاكرة قصيرة المدي
bg: Краткосрочна памет
da: Kortvarig hukommelse
de: Kurzzeitgedächtnis
el: Βραχυπρόθεσμη μνήμη
es: Memoria a corto plazo
fi: Lyhytaikainen muisti
fr: Mémoire à court terme
hi: शॉर्ट टर्म मेमोरी
hr: Kratkotrajna memorija
hu: Rövid távú memória
id: Memori Jangka Pendek
it: Memoria a breve termine
ja: 短期記憶
ko: 단기 기억
ms: Ingatan Jangka Pendek
nb: Korttidsminne
nl: Korte termijn geheugen
pt: Memória de curto prazo
ro: Memorie pe termen scurt
sl: Kratkoročni spomin
sr: Краткорочна меморија
sv: Korttidsminne
th: หน่วยความจำระยะสั้น
tr: Kısa Süreli Bellek
uk: Короткотермінова пам''ять
zh: 短期记忆

# l_show_correct_answers
source: Show correct answers
ar: اعرض الإجابات الصحيحة
bg: Показване на верните отговори
cs: Zobrazit správné odpovědi
da: Vis rigtige svar
de: Zeige die richtigen Antworten
el: Εμφάνιση σωστών απαντήσεων
es: Mostrar respuestas correctas
fi: Näytä oikeat vastaukset
fr: Afficher les bonnes réponses
he: הצג תשובות נכונות
hi: सही उत्तर दिखाएं
hr: Prikaži ispravne odgovore
hu: Megjeleníti a helyes válaszokat
id: Tampilkan jawaban yang benar
it: Mostra le risposte corrette
ja: 正解を表示
ko: 정답 표시
ms: Tunjukkan jawapan yang betul
nb: Vis riktige svar
nl: Toon juiste antwoorden
pl: Pokaż poprawne odpowiedzi
pt: Mostrar respostas corretas
ro: Afișează răspunsuri corecte
ru: Показать правильные ответы
sk: Zobraziť správne odpovede
sl: Prikaži pravilne odgovore
sr: Прикажи тачне одговоре
sv: Visa korrekta svar
th: แสดงคำตอบที่ถูกต้อง
tr: Doğru cevapları göster
uk: Показати правильні відповіді
vi: Hiển thị câu trả lời đúng
zh: 显示正确答案

# l_show_explanation
source: Show explanation
ar: عرض الشرح
bg: Показване на обяснение
cs: Zobrazit vysvětlení
da: Vis forklaring
de: Erklärung anzeigen
el: Εμφάνιση εξήγησης
es: Mostrar explicación
fi: Näytä selitys
fr: Afficher l''explication
he: הצג הסבר
hi: स्पष्टीकरण दिखाएँ
hr: Prikaži objašnjenje
hu: Magyarázat megjelenítése
id: Tampilkan penjelasan
it: Mostra spiegazione
ja: 説明を表示
ko: 설명 표시
ms: Tunjukkan penjelasan
nb: Vis forklaring
nl: Toon uitleg
pl: Pokaż wyjaśnienie
pt: Mostrar explicação
ro: Afișează explicația
ru: Показать объяснение
sk: Zobraziť vysvetlenie
sl: Prikaži razlago
sr: Прикажи објашњење
sv: Visa förklaring
th: แสดงคำอธิบาย
tr: Açıklamayı göster
uk: Показати пояснення
vi: Hiển thị lời giải thích
zh: 显示说明

# l_smartphone
source: Smartphone
ar: هاتف ذكي
bg: Смартфон
cs: Chytrý telefon
el: Έξυπνο τηλέφωνο
es: teléfono inteligente
fi: Älypuhelin
he: סמארטפון
hi: स्मार्टफोन
hr: Pametni telefon
hu: Okostelefon
ja: スマートフォン
ko: 스마트 폰
ms: Telefon pintar
nb: Smarttelefon
pl: Smartfon
ru: Смартфон
sk: Smartfón
sl: Pametni telefon
sr: Смартпхоне
th: สมาร์ทโฟน
tr: akıllı telefon
uk: Смартфон
vi: Điện thoại thông minh
zh: 手机

# l_solve_the_mathematical_operation
source: Solve the mathematical operation
ar: حل العملية الحسابية
bg: Решете математическата операция
da: Løs den matematiske operation
de: Lösen Sie die mathematische Operation
el: Λύστε τη μαθηματική πράξη
es: Resuelve la operación matemática
fi: Ratkaise matemaattinen operaatio
fr: Résoudre l''opération mathématique
hi: गणितीय संचालन को हल करें
hr: Riješite matematičku operaciju
hu: Oldja meg a matematikai műveletet!
id: Selesaikan operasi matematika
it: Risolvi l&#39;operazione matematica
ja: 数学演算を解く
ko: 수학 연산 풀기
ms: Selesaikan operasi matematik
nb: Løs den matematiske operasjonen
nl: Los de wiskundige bewerking op
pt: Resolva a operação matemática
ro: Rezolvați operația matematică
sl: Reši matematično operacijo
sr: Реши математичку операцију
sv: Lös den matematiska operationen
th: แก้การดำเนินการทางคณิตศาสตร์
tr: Matematiksel işlemi çözün
uk: Розв’язати математичну дію
zh: 求解数学运算
