Repository: horeab/SkelQuizGame
Catalog: src/main/java/libgdx/xxutils/labels/app_*.arb
Languages: ar, bg, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, ro, ru, sk, sl, sr, sv, th, tr, uk, vi, zh

source: The test consists of 10 self-assessment questions. Developed by the sociologist Morris Rosenberg, is a self-esteem measure widely used in social-science research.
ar: يتكون الاختبار من 10 أسئلة للتقييم الذاتي. طوره عالم الاجتماع موريس روزنبرغ ، وهو مقياس لتقدير الذات يستخدم على نطاق واسع في أبحاث العلوم الاجتماعية.
bg: Тестът се състои от 10 въпроса за самооценка. Разработена от социолога Морис Розенберг, е мярка за самочувствие, широко използвана в социалните изследвания.
cs: Test se skládá z 10 sebehodnotících otázek. Je to míra sebeúcty, kterou vyvinul sociolog Morris Rosenberg, široce používaná v sociálně-vědním výzkumu.
da: Testen består af 10 selvevalueringsspørgsmål. Udviklet af sociologen Morris Rosenberg, er et selvværdsmål, der er meget brugt i samfundsvidenskabelig forskning.
de: Der Test besteht aus 10 Selbsteinschätzungsfragen. Das vom Soziologen Morris Rosenberg entwickelte Selbstwertmaß ist in der sozialwissenschaftlichen Forschung weit verbreitet.
el: Το τεστ αποτελείται από 10 ερωτήσεις αυτοαξιολόγησης. Αναπτύχθηκε από τον κοινωνιολόγο Morris Rosenberg, είναι ένα μέτρο αυτοεκτίμησης που χρησιμοποιείται ευρέως στην έρευνα των κοινωνικών επιστημών.
es: La prueba consta de 10 preguntas de autoevaluación. Desarrollada por el sociólogo Morris Rosenberg, es una medida de autoestima ampliamente utilizada en la investigación de las ciencias sociales.
fi: Testi koostuu 10 itsearviointikysymyksestä. Sosiologi Morris Rosenbergin kehittämä itsetuntomittari, jota käytetään laajalti yhteiskuntatieteellisessä tutkimuksessa.
fr: Le test se compose de 10 questions d''auto-évaluation. Développé par le sociologue Morris Rosenberg, est une mesure de l''estime de soi largement utilisée dans la recherche en sciences sociales.
he: המבחן מורכב מ-10 שאלות להערכה עצמית. פותח על ידי הסוציולוג מוריס רוזנברג, הוא מדד להערכה עצמית בשימוש נרחב במחקר מדעי החברה.
hi: परीक्षण में 10 स्व-मूल्यांकन प्रश्न होते हैं। समाजशास्त्री मॉरिस रोसेनबर्ग द्वारा विकसित, सामाजिक-विज्ञान अनुसंधान में व्यापक रूप से उपयोग किया जाने वाला एक आत्म-सम्मान उपाय है।
hr: Test se sastoji od 10 pitanja za samoprocjenu. Razvijen od strane sociologa Morrisa Rosenberga, mjera je samopoštovanja koja se široko koristi u društvenim istraživanjima.
hu: A teszt 10 önellenőrző kérdésből áll. Morris Rosenberg szociológus által kifejlesztett önbecsülési mérőszám, amelyet széles körben használnak a társadalomtudományi kutatásokban.
id: Tes terdiri dari 10 pertanyaan penilaian diri. Dikembangkan oleh sosiolog Morris Rosenberg, adalah ukuran harga diri yang banyak digunakan dalam penelitian ilmu sosial.
it: Il test consiste in 10 domande di autovalutazione. Sviluppato dal sociologo Morris Rosenberg, è una misura di autostima ampiamente utilizzata nella ricerca nelle scienze sociali.
ja: テストは、10の自己評価の質問で構成されています。社会学者のモリス・ローゼンバーグによって開発された、社会科学研究で広く使用されている自尊心の尺度です。
ko: 이 테스트는 10개의 자체 평가 질문으로 구성됩니다. 사회학자 Morris Rosenberg가 개발한 자존감 측정법은 사회 과학 연구에서 널리 사용됩니다.
ms: Ujian ini mengandungi 10 soalan penilaian kendiri. Dibangunkan oleh ahli sosiologi Morris Rosenberg, adalah ukuran harga diri yang digunakan secara meluas dalam penyelidikan sains sosial.
nb: Testen består av 10 selvevalueringsspørsmål. Utviklet av sosiologen Morris Rosenberg, er et mål for selvtillit mye brukt i samfunnsvitenskapelig forskning.
nl: De test bestaat uit 10 zelfevaluatievragen. Ontwikkeld door de socioloog Morris Rosenberg, is een maatstaf voor het gevoel van eigenwaarde die veel wordt gebruikt in sociaalwetenschappelijk onderzoek.
pl: Test składa się z 10 pytań samooceny. Opracowany przez socjologa Morrisa Rosenberga, jest miernikiem samooceny szeroko stosowanym w badaniach z zakresu nauk społecznych.
pt: O teste é composto por 10 questões de autoavaliação. Desenvolvido pelo sociólogo Morris Rosenberg, é uma medida de autoestima amplamente utilizada em pesquisas em ciências sociais.
ro: Testul constă din 10 întrebări de autoevaluare. Dezvoltat de sociologul Morris Rosenberg, este o măsură a stimei de sine utilizată pe scară largă în cercetarea în științe sociale.
ru: Тест состоит из 10 вопросов для самооценки. Разработанный социологом Моррисом Розенбергом, этот показатель самооценки широко используется в социальных исследованиях.
sk: Test pozostáva z 10 sebahodnotiacich otázok. Je to miera sebaúcty, ktorú vyvinul sociológ Morris Rosenberg, a je široko používaná v sociálno-vedeckých výskumoch.
sl: Test je sestavljen iz 10 vprašanj za samoocenjevanje. Razvil sociolog Morris Rosenberg, je merilo samozavesti, ki se pogosto uporablja v družboslovnih raziskavah.
sr: Тест се састоји од 10 питања за самооцењивање. Развио је социолог Морис Розенберг, мера је самопоштовања која се широко користи у истраживањима друштвених наука.
sv: Testet består av 10 självvärderingsfrågor. Utvecklat av sociologen Morris Rosenberg, är ett självkänslasmått som ofta används inom samhällsvetenskaplig forskning.
th: แบบทดสอบประกอบด้วยคำถามประเมินตนเอง 10 ข้อ พัฒนาโดยนักสังคมวิทยา มอร์ริส โรเซนเบิร์ก เป็นการวัดความภาคภูมิใจในตนเองที่ใช้กันอย่างแพร่หลายในการวิจัยทางสังคมศาสตร์
tr: Test 10 öz değerlendirme sorusundan oluşmaktadır. Sosyolog Morris Rosenberg tarafından geliştirilen, sosyal bilim araştırmalarında yaygın olarak kullanılan bir benlik saygısı ölçüsüdür.
uk: Тест складається з 10 питань для самооцінки. Розроблений соціологом Моррісом Розенбергом, є показником самооцінки, який широко використовується в соціальних наукових дослідженнях.
vi: Bài thi gồm 10 câu hỏi tự luận. Được phát triển bởi nhà xã hội học Morris Rosenberg, là một thước đo lòng tự trọng được sử dụng rộng rãi trong nghiên cứu khoa học xã hội.
zh: 该测试包括 10 个自我评估问题。由社会学家莫里斯·罗森伯格（Morris Rosenberg）开发，是一种广泛用于社会科学研究的自尊测量。

source: The test consists of 16 self-assessment questions. DISC assessments are behavior self-assessment tools based on the 1928 DISC emotional and behavioral theory of psychologist William Marston. The tools are designed to predict job performance.
ar: يتكون الاختبار من 16 سؤال تقييم ذاتي. تقييمات DISC هي أدوات للتقييم الذاتي للسلوك تستند إلى نظرية DISC العاطفية والسلوكية لعام 1928 لعالم النفس ويليام مارستون. الأدوات مصممة للتنبؤ بالأداء الوظيفي.
bg: Тестът се състои от 16 въпроса за самооценка. DISC оценките са инструменти за самооценка на поведението, базирани на емоционалната и поведенческа теория DISC от 1928 г. на психолога Уилям Марстън. Инструментите са предназначени за прогнозиране на работата.
cs: Test se skládá z 16 sebehodnotících otázek. Hodnocení DISC jsou nástroje pro sebehodnocení chování založené na emocionální a behaviorální teorii DISC psychologa Williama Marstona z roku 1928. Nástroje jsou navrženy tak, aby předpovídaly pracovní výkon.
da: Testen består af 16 selvevalueringsspørgsmål. DISC-vurderinger er værktøjer til selvevaluering af adfærd baseret på DISC's følelsesmæssige og adfærdsmæssige teori fra 1928 fra psykolog William Marston. Værktøjerne er designet til at forudsige jobpræstation.
de: Der Test besteht aus 16 Selbsteinschätzungsfragen. DISC-Assessments sind Werkzeuge zur Selbsteinschätzung des Verhaltens, die auf der DISC-Emotions- und Verhaltenstheorie von 1928 des Psychologen William Marston basieren. Die Tools wurden entwickelt, um die Arbeitsleistung vorherzusagen.
el: Το τεστ αποτελείται από 16 ερωτήσεις αυτοαξιολόγησης. Οι αξιολογήσεις DISC είναι εργαλεία αυτοαξιολόγησης συμπεριφοράς που βασίζονται στη συναισθηματική και συμπεριφορική θεωρία DISC του 1928 του ψυχολόγου William Marston. Τα εργαλεία έχουν σχεδιαστεί για να προβλέπουν την απόδοση της εργασίας.
es: La prueba consta de 16 preguntas de autoevaluación. Las evaluaciones DISC son herramientas de autoevaluación del comportamiento basadas en la teoría emocional y conductual DISC de 1928 del psicólogo William Marston. Las herramientas están diseñadas para predecir el desempeño laboral.
fi: Testi koostuu 16 itsearviointikysymyksestä. DISC-arvioinnit ovat käyttäytymisen itsearviointityökaluja, jotka perustuvat psykologi William Marstonin vuoden 1928 DISC-emotionaaliseen ja käyttäytymisteoriaan. Työkalut on suunniteltu ennustamaan työn suorituskykyä.
fr: Le test se compose de 16 questions d''auto-évaluation. Les évaluations DISC sont des outils d''auto-évaluation du comportement basés sur la théorie émotionnelle et comportementale DISC de 1928 du psychologue William Marston. Les outils sont conçus pour prédire le rendement au travail.
he: המבחן מורכב מ-16 שאלות להערכה עצמית. הערכות DISC הן כלי הערכה עצמית של התנהגות המבוססים על התיאוריה הרגשית וההתנהגותית של DISC משנת 1928 של הפסיכולוג וויליאם מרסטון. הכלים נועדו לחזות את ביצועי העבודה.
hi: परीक्षण में 16 स्व-मूल्यांकन प्रश्न होते हैं। DISC आकलन मनोवैज्ञानिक विलियम मार्स्टन के 1928 DISC भावनात्मक और व्यवहार सिद्धांत पर आधारित व्यवहार स्व-मूल्यांकन उपकरण हैं। उपकरण नौकरी के प्रदर्शन की भविष्यवाणी करने के लिए डिज़ाइन किए गए हैं।
hr: Test se sastoji od 16 pitanja za samoprocjenu. DISC procjene su alati za samoprocjenu ponašanja koji se temelje na emocionalnoj i biheviorističkoj teoriji DISC iz 1928. psihologa Williama Marstona. Alati su dizajnirani za predviđanje uspješnosti posla.
hu: A teszt 16 önellenőrző kérdésből áll. A DISC értékelések viselkedési önértékelési eszközök, amelyek William Marston pszichológus 1928-as DISC érzelmi és viselkedéselméletén alapulnak. Az eszközöket úgy tervezték, hogy előre jelezzék a munka teljesítményét.
id: Tes terdiri dari 16 pertanyaan penilaian diri. Penilaian DISC adalah alat penilaian diri perilaku berdasarkan teori emosi dan perilaku DISC tahun 1928 dari psikolog William Marston. Alat-alat tersebut dirancang untuk memprediksi kinerja pekerjaan.
it: Il test consiste in 16 domande di autovalutazione. Le valutazioni DISC sono strumenti di autovalutazione del comportamento basati sulla teoria emotiva e comportamentale DISC del 1928 dello psicologo William Marston. Gli strumenti sono progettati per prevedere le prestazioni lavorative.
ja: テストは16の自己評価質問で構成されています。 DISC評価は、心理学者ウィリアム・マーストンの1928年のDISC感情的および行動理論に基づく行動自己評価ツールです。ツールは、職務遂行能力を予測するように設計されています。
ko: 이 테스트는 16개의 자체 평가 질문으로 구성됩니다. DISC 평가는 심리학자 William Marston의 1928 DISC 감정 및 행동 이론을 기반으로 하는 행동 자체 평가 도구입니다. 도구는 작업 성과를 예측하도록 설계되었습니다.
ms: Ujian ini mengandungi 16 soalan penilaian kendiri. Penilaian DISC ialah alat penilaian kendiri tingkah laku berdasarkan teori emosi dan tingkah laku DISC 1928 ahli psikologi William Marston. Alat ini direka untuk meramal prestasi kerja.
nb: Testen består av 16 egenvurderingsspørsmål. DISC-vurderinger er verktøy for selvevaluering av atferd basert på DISC-emosjonelle og atferdsteorien fra 1928 til psykolog William Marston. Verktøyene er utviklet for å forutsi jobbytelse.
nl: De test bestaat uit 16 zelfevaluatievragen. DISC-beoordelingen zijn instrumenten voor zelfbeoordeling van gedrag, gebaseerd op de DISC-emotionele en gedragstheorie van de psycholoog William Marston uit 1928. De tools zijn ontworpen om werkprestaties te voorspellen.
pl: Test składa się z 16 pytań samooceny. Oceny DISC to narzędzia samooceny zachowania oparte na teorii emocjonalnej i behawioralnej DISC z 1928 r. opracowanej przez psychologa Williama Marstona. Narzędzia są przeznaczone do przewidywania wydajności pracy.
pt: O teste consiste em 16 questões de autoavaliação. As avaliações DISC são ferramentas de autoavaliação de comportamento baseadas na teoria emocional e comportamental DISC de 1928 do psicólogo William Marston. As ferramentas são projetadas para prever o desempenho do trabalho.
ro: Testul constă din 16 întrebări de autoevaluare. Evaluările DISC sunt instrumente de autoevaluare a comportamentului bazate pe teoria emoțională și comportamentală DISC din 1928 a psihologului William Marston. Instrumentele sunt concepute pentru a prezice performanța la locul de muncă.
ru: Тест состоит из 16 вопросов для самооценки. Оценки DISC - это инструменты самооценки поведения, основанные на эмоциональной и поведенческой теории DISC 1928 года психолога Уильяма Марстона. Инструменты предназначены для прогнозирования производительности труда.
sk: Test pozostáva zo 16 sebahodnotiacich otázok. DISC hodnotenia sú nástroje na sebahodnotenie správania založené na DISC emocionálnej a behaviorálnej teórii psychológa Williama Marstona z roku 1928. Nástroje sú navrhnuté tak, aby predpovedali pracovný výkon.
sl: Test je sestavljen iz 16 vprašanj za samoocenjevanje. Ocene DISC so orodja za samoocenjevanje vedenja, ki temeljijo na čustveni in vedenjski teoriji DISC iz leta 1928 psihologa Williama Marstona. Orodja so zasnovana za napovedovanje uspešnosti dela.
sr: Тест се састоји од 16 питања за самооцењивање. ДИСЦ процене су алати за самооцењивање понашања засновани на емоционалној и бихевиористичкој теорији ДИСЦ из 1928. психолога Вилијама Марстона. Алати су дизајнирани да предвиде перформансе посла.
sv: Testet består av 16 självvärderingsfrågor. DISC-bedömningar är verktyg för självutvärdering av beteenden baserade på 1928 DISC:s emotionella och beteendemässiga teori av psykologen William Marston. Verktygen är designade för att förutsäga jobbprestanda.
th: แบบทดสอบประกอบด้วยคำถามประเมินตนเอง 16 ข้อ การประเมิน DISC เป็นเครื่องมือประเมินตนเองด้านพฤติกรรมตามทฤษฎีทางอารมณ์และพฤติกรรมของ DISC ปี 1928 ของนักจิตวิทยา วิลเลียม มาร์สตัน เครื่องมือนี้ออกแบบมาเพื่อทำนายผลการปฏิบัติงาน
tr: Test 16 öz değerlendirme sorusundan oluşmaktadır. DISC değerlendirmeleri, psikolog William Marston'ın 1928 DISC duygusal ve davranışsal teorisine dayanan davranış öz değerlendirme araçlarıdır. Araçlar, iş performansını tahmin etmek için tasarlanmıştır.
uk: Тест складається з 16 питань для самооцінювання. Оцінки DISC — це інструменти самооцінки поведінки, засновані на теорії емоційної та поведінкової DISC 1928 року психолога Вільяма Марстона. Інструменти призначені для прогнозування ефективності роботи.
vi: Bài thi gồm 16 câu hỏi tự luận. Đánh giá DISC là công cụ tự đánh giá hành vi dựa trên lý thuyết hành vi và cảm xúc DISC năm 1928 của nhà tâm lý học William Marston. Các công cụ được thiết kế để dự đoán hiệu suất công việc.
zh: 该测试包括 16 个自我评估问题。 DISC 评估是基于心理学家威廉·马斯顿 1928 年 DISC 情绪和行为理论的行为自我评估工具。这些工具旨在预测工作绩效。

source: The test consists of 50 self-assessment questions. This questionnaire has the highest acceptance rate in creating a model of personality in academic psychology.
ar: يتكون الاختبار من 50 سؤال تقييم ذاتي. هذا الاستبيان لديه أعلى معدل قبول في إنشاء نموذج للشخصية في علم النفس الأكاديمي.
bg: Тестът се състои от 50 въпроса за самооценка. Този въпросник има най-висок процент на приемане при създаването на модел на личността в академичната психология.
cs: Test se skládá z 50 sebehodnotících otázek. Tento dotazník má nejvyšší míru přijetí při vytváření modelu osobnosti v akademické psychologii.
da: Testen består af 50 selvevalueringsspørgsmål. Dette spørgeskema har den højeste acceptrate til at skabe en personlighedsmodel i akademisk psykologi.
de: Der Test besteht aus 50 Selbsteinschätzungsfragen. Dieser Fragebogen hat die höchste Akzeptanzquote bei der Erstellung eines Persönlichkeitsmodells in der akademischen Psychologie.
el: Το τεστ αποτελείται από 50 ερωτήσεις αυτοαξιολόγησης. Αυτό το ερωτηματολόγιο έχει το υψηλότερο ποσοστό αποδοχής στη δημιουργία ενός μοντέλου προσωπικότητας στην ακαδημαϊκή ψυχολογία.
es: La prueba consta de 50 preguntas de autoevaluación. Este cuestionario tiene la tasa de aceptación más alta en la creación de un modelo de personalidad en psicología académica.
fi: Testi koostuu 50 itsearviointikysymyksestä. Tällä kyselylomakkeella on korkein hyväksyntäaste persoonallisuusmallin luomisessa akateemisessa psykologiassa.
fr: Le test se compose de 50 questions d''auto-évaluation. Ce questionnaire a le taux d''acceptation le plus élevé dans la création d''un modèle de personnalité en psychologie académique.
he: המבחן מורכב מ-50 שאלות להערכה עצמית. לשאלון זה שיעור הקבלה הגבוה ביותר ביצירת מודל אישיות בפסיכולוגיה אקדמית.
hi: परीक्षण में 50 स्व-मूल्यांकन प्रश्न होते हैं। अकादमिक मनोविज्ञान में व्यक्तित्व का एक मॉडल बनाने में इस प्रश्नावली की स्वीकृति दर उच्चतम है।
hr: Test se sastoji od 50 pitanja za samoprocjenu. Ovaj upitnik ima najveću prihvaćenost u stvaranju modela osobnosti u akademskoj psihologiji.
hu: A teszt 50 önellenőrző kérdésből áll. Ennek a kérdőívnek az elfogadási aránya a legmagasabb az akadémiai pszichológia személyiségmodelljének megalkotásában.
id: Tes terdiri dari 50 pertanyaan penilaian diri. Kuesioner ini memiliki tingkat penerimaan tertinggi dalam menciptakan model kepribadian dalam psikologi akademik.
it: Il test consiste in 50 domande di autovalutazione. Questo questionario ha il più alto tasso di accettazione nella creazione di un modello di personalità nella psicologia accademica.
ja: テストは50の自己評価の質問で構成されています。このアンケートは、学術心理学における人格のモデルを作成する上で最も高い受け入れ率を持っています。
ko: 이 테스트는 50개의 자체 평가 질문으로 구성되어 있습니다. 이 설문지는 학문 심리학에서 성격 모델을 만드는 데 가장 높은 합격률을 보입니다.
ms: Ujian ini mengandungi 50 soalan penilaian kendiri. Soal selidik ini mempunyai kadar penerimaan tertinggi dalam mewujudkan model personaliti dalam psikologi akademik.
nb: Testen består av 50 egenvurderingsspørsmål. Dette spørreskjemaet har den høyeste akseptgraden når det gjelder å lage en modell av personlighet i akademisk psykologi.
nl: De test bestaat uit 50 zelfevaluatievragen. Deze vragenlijst heeft de hoogste acceptatiegraad bij het creëren van een persoonlijkheidsmodel in de academische psychologie.
pl: Test składa się z 50 pytań samooceny. Kwestionariusz ten ma najwyższy wskaźnik akceptacji w tworzeniu modelu osobowości w psychologii akademickiej.
pt: O teste consiste em 50 questões de autoavaliação. Este questionário tem a maior taxa de aceitação na criação de um modelo de personalidade na psicologia acadêmica.
ro: Testul constă din 50 de întrebări de autoevaluare. Acest chestionar are cea mai mare rată de acceptare în crearea unui model de personalitate în psihologia academică.
ru: Тест состоит из 50 вопросов для самооценки. Этот опросник имеет самый высокий уровень приемлемости при создании модели личности в академической психологии.
sk: Test pozostáva z 50 sebahodnotiacich otázok. Tento dotazník má najvyššiu mieru prijatia pri vytváraní modelu osobnosti v akademickej psychológii.
sl: Test je sestavljen iz 50 vprašanj za samoocenjevanje. Ta vprašalnik ima najvišjo stopnjo sprejemanja pri ustvarjanju modela osebnosti v akademski psihologiji.
sr: Тест се састоји од 50 питања за самооцењивање. Овај упитник има највећу стопу прихватања у креирању модела личности у академској психологији.
sv: Testet består av 50 självvärderingsfrågor. Detta frågeformulär har den högsta acceptansgraden för att skapa en modell av personlighet inom akademisk psykologi.
th: แบบทดสอบประกอบด้วยคำถามประเมินตนเอง 50 ข้อ แบบสอบถามนี้มีอัตราการตอบรับสูงสุดในการสร้างแบบจำลองบุคลิกภาพในด้านจิตวิทยาวิชาการ
tr: Test 50 öz değerlendirme sorusundan oluşmaktadır. Bu anket, akademik psikolojide bir kişilik modeli oluşturmada en yüksek kabul oranına sahiptir.
uk: Тест складається з 50 питань для самооцінювання. Цей опитувальник має найвищий відсоток прийняття у створенні моделі особистості в академічній психології.
vi: Bài thi gồm 50 câu hỏi tự luận. Bảng câu hỏi này có tỷ lệ chấp nhận cao nhất trong việc tạo ra mô hình nhân cách trong tâm lý học học thuật.
zh: 该测试包括 50 个自我评估问题。该问卷在创建学术心理学中的人格模型方面具有最高的接受率。

# l_travel_param0
source: Travel {0}
ar: سفر '{'0'}'
bg: Пътуване {0}
cs: Cestování {0}
da: Rejse {0}
de: Reise {0}
el: Ταξίδια {0}
es: Viaje '{'0'}'
fi: Matkailu {0}
fr: Voyage '{'0'}'
he: נסיעות {0}
hi: यात्रा {0}
hr: Putovanje {0}
hu: Utazás '{'0'}'
id: Perjalanan '{'0'}'
it: Viaggi {0}
ja: 旅行{0}
ko: 여행 {0}
ms: Perjalanan {0}
nb: Reise {0}
nl: Reizen '{'0'}'
pl: Podróż {0}
pt: Viagem {0}
ro: Călătorie {0}
ru: Ездить {0}
sk: Cestovanie {0}
sl: Potovanje '{'0'}'
sr: Путујте '{'0'}'
sv: Resa '{'0'}'
th: ท่องเที่ยว {0}
tr: Seyahat {0}
uk: Подорож '{'0'}'
vi: Du lịch {0}
zh: 旅行{0}

# l_tutorial
source: Tutorial
ar: درس تعليمي
bg: Урок
cs: Tutoriál
el: Εκμάθηση
fi: Oppituntia
fr: Tutoriel
he: הדרכה
hi: ट्यूटोरियल
hu: Oktató
it: Lezione
ja: チュートリアル
ko: 튜토리얼
nb: Veiledningen
ru: Руководство
sk: Cvičenie
sl: Vodnica
sr: Водич
sv: Handledning
th: บทช่วยสอน
tr: Eğitim
uk: Навчальна
vi: Hướng dẫn
zh: 教程

# l_unlimited_mode
source: Unlimited Mode
ar: وضع غير محدود
bg: Неограничен режим
cs: Neomezený režim
da: Ubegrænset tilstand
de: Unbegrenzter Modus
el: Απεριόριστη λειτουργία
es: Modo Ilimitado
fi: Rajoittamaton tila
fr: Mode illimité
he: מצב בלתי מוגבל
hi: असीमित मोड
hr: Neograničeni način rada
hu: Korlátlan mód
id: Modus Tidak Terbatas
it: Modalità illimitata
ja: 無制限モード
ko: 무제한 모드
ms: Mod Tanpa Had
nb: Ubegrenset modus
nl: Onbeperkte modus
pl: Tryb nieograniczony
pt: Modo Ilimitado
ro: Mod nelimitat
ru: Безлимитный режим
sk: Neobmedzený režim
sl: Neomejen način
sr: Унлимитед Моде
sv: Obegränsat läge
th: โหมดไม่จำกัด
tr: Sınırsız Mod
uk: Необмежений режим
vi: Chế độ không giới hạn
zh: 无限模式

# l_unlock_param0
source: Unlock {0}
ar: فتح '{'0'}'
bg: Отключи {0}
cs: Odemknout {0}
da: Lås op {0}
de: Entsperren {0}
el: Ξεκλείδωμα {0}
es: Desbloquear '{'0'}'
fi: Avaa {0}
fr: Déverrouiller '{'0'}'
he: קנה {0}
hi: अनलॉक {0}
hr: Otključaj {0}
hu: Kinyit '{'0'}'
id: Buka Kunci '{'0'}'
it: Sbloccare {0}
ja: ロック解除{0}
ko: 터놓다 {0}
ms: Buka kunci {0}
nb: Lås opp {0}
nl: Ontgrendel '{'0'}'
pl: Odblokuj {0}
pt: Desbloquear {0}
ro: Deblocare {0}
ru: Отпирать {0}
sk: Odomknúť {0}
sl: Odkleni '{'0'}'
sr: Откључај '{'0'}'
sv: Lås upp '{'0'}'
th: ปลดล็อค {0}
tr: Kilidini aç {0}
uk: Відмикати '{'0'}'
vi: Mở khóa {0}
zh: 解锁{0}

# l_verification_failed
source: Verification failed
ar: فشل التحقق
bg: Проверката не бе успешно
cs: Ověření se nezdařilo
da: Bekræftelse mislykkedes
de: Überprüfung fehlgeschlagen
el: Η επαλήθευση απέτυχε
es: Verificación fallida
fi: Vahvistus epäonnistui
fr: La vérification a échoué
he: האימות נכשל
hi: सत्यापन विफल
hr: Provjera nije uspjela
hu: Az ellenőrzés sikertelen
id: Verifikasi gagal
it: Verifica fallita
ja: 検証に失敗しました
ko: 확인 실패
ms: Pengesahan gagal
nb: Bekreftelsen mislyktes
nl: Verificatie mislukt
pl: Weryfikacja nie powiodła się
pt: Verificação falhou
ro: Verificarea a eșuat
ru: Проверка не удалась
sk: Overenie zlyhalo
sl: Preverjanje ni uspelo
sr: Верификација није успела
sv: Verifiering misslyckades
th: การยืนยันล้มเหลว
tr: Doğrulama başarısız oldu
uk: Помилка перевірки
vi: Không xác minh được
zh: 无法验证

# l_very_high
source: Very high
ar: عالي جدا
bg: Много високо
da: Meget høj
de: Sehr hoch
el: Πολύ υψηλό
es: Muy alto
fi: Erittäin korkea
fr: Très haut
hi: बहुत उच्च
hr: Vrlo visoka
hu: Nagyon magas
id: Sangat tinggi
it: Molto alto
ja: とても高い
ko: 매우 높음
ms: Sangat tinggi
nb: Veldig høy
nl: Heel hoog
pt: Muito alto
ro: Foarte ridicat
sl: Zelo visoko
sr: Веома висок
sv: Mycket hög
th: สูงมาก
tr: Çok yüksek
uk: Дуже висока
zh: 非常高

# l_very_low
source: Very low
ar: منخفظ جدا
bg: Много ниско
da: Meget lav
de: Sehr niedrig
el: Πολύ χαμηλό
es: Muy bajo
fi: Erittäin alhainen
fr: Très bas
hi: बहुत कम
hr: Vrlo niska
hu: Nagyon alacsony
id: Sangat rendah
it: Molto basso
ja: 非常に低い
ko: 매우 낮음
ms: Sangat rendah
nb: Veldig lav
nl: Zeer laag
pt: Muito baixo
ro: Foarte scăzut
sl: Zelo nizko
sr: Веома низак
sv: Mycket låg
th: ต่ำมาก
tr: Çok düşük
uk: Дуже низький
zh: 非常低
