Repository: horeab/SkelQuizGame
Catalog: src/main/java/libgdx/xxutils/labels/app_*.arb
Languages: ar, bg, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, ro, ru, sk, sl, sr, sv, th, tr, uk, vi, zh

# l_a_b_c_d_e_f_g_h_i_j_k_l_m_n_o_p_q_r_s_t_u_v_w_x_y_z
source: a,b,c,d,e,f,g,h,i,j,k,l,m,n,o,p,q,r,s,t,u,v,w,x,y,z
bg: а,б,в,г,д,е,ж,з,и,й,к,л,м,н,о,п,р,с,т,у,ф,х,ц,ч,ш,щ,ъ,ь,ю,я
da: a,b,c,d,e,f,g,h,i,j,k,l,m,n,o,p,q,r,s,t,u,v,w,x,y,z,æ,ø,å
de: a,b,c,d,e,f,g,h,i,j,k,l,m,n,o,p,q,r,s,t,u,v,w,x,y,z,ä,ö,ü,ß
el: α,β,γ,δ,ϵ,ζ,η,θ,ι,κ,λ,μ,ν,ξ,ο,π,ρ,σ,ς,τ,υ,ϕ,χ,ψ,ω,ά,έ,ή,ί,ό,ύ,ώ
es: a,á,b,c,d,e,é,f,g,h,i,í,j,k,l,m,n,ñ,o,ó,p,q,r,s,t,u,ú,v,w,x,y,z
fi: a,b,c,d,e,f,g,h,i,j,k,l,m,n,o,p,q,r,s,t,u,v,w,x,y,z,å,ä,ö
hr: a,b,c,č,ć,d,đ,e,f,g,h,i,j,k,l,m,n,o,p,r,s,š,t,u,v,z,ž
nb: a,b,c,d,e,f,g,h,i,j,k,l,m,n,o,p,q,r,s,t,u,v,w,x,y,z,æ,ø,å
pt: a,á,â,ã,à,b,c,ç,d,e,é,ê,f,g,h,i,í,j,k,l,m,n,o,ó,ô,õ,p,q,r,s,t,u,ú,v,w,x,y,z
ro: a,b,c,d,e,f,g,h,i,j,k,l,m,n,o,p,q,r,s,t,u,v,w,x,y,z,ă,â,î,ş,ţ
ru: а,б,в,г,д,е,ё,ж,з,и,й,к,л,м,н,о,п,р,с,т,у,ф,х,ц,ч,ш,щ,ъ,ы,ь,э,ю,я
sr: а,б,ц,ч,ћ,д,џ,ђ,е,ф,г,х,и,ј,к,л,љ,м,н,њ,о,п,р,с,ш,т,у,в,з,ж
tr: a,b,c,ç,d,e,f,g,ğ,h,ı,i,j,k,l,m,n,o,ö,p,r,s,ş,t,u,ü,v,y,z
uk: а,б,в,г,ґ,д,е,є,ж,з,и,і,ї,й,к,л,м,н,о,п,р,с,т,у,ф,х,ц,ч,ш,щ,ь,ю,я

# l_a_score_below_50_indicates_a_low_self_esteem
source: A score below 50% indicates a low self-esteem
ar: تشير الدرجة التي تقل عن 50٪ إلى تدني احترام الذات
bg: Резултат под 50% показва ниско самочувствие
cs: Skóre pod 50 % ukazuje na nízké sebevědomí
da: En score under 50% indikerer et lavt selvværd
de: Ein Wert unter 50 % weist auf ein geringes Selbstwertgefühl hin
el: Μια βαθμολογία κάτω από το 50% υποδηλώνει χαμηλή αυτοεκτίμηση
es: Una puntuación por debajo del 50% indica una baja autoestima.
fi: Alle 50% pistemäärä tarkoittaa huonoa itsetuntoa
fr: Un score inférieur à 50% indique une faible estime de soi
he: ציון מתחת ל-50% מעיד על דימוי עצמי נמוך
hi: 50% से नीचे का स्कोर कम आत्मसम्मान को दर्शाता है
hr: Rezultat ispod 50% ukazuje na nisko samopoštovanje
hu: Az 50% alatti pontszám alacsony önbecsülést jelez
id: Skor di bawah 50% menunjukkan harga diri yang rendah
it: Un punteggio inferiore al 50% indica una bassa autostima
ja: 50％未満のスコアは、低い自尊心を示します
ko: 50% 미만의 점수는 낮은 자존감을 나타냅니다.
ms: Skor di bawah 50% menunjukkan harga diri yang rendah
nb: En skåre under 50 % indikerer lav selvtillit
nl: Een score van minder dan 50% duidt op een laag zelfbeeld
pl: Wynik poniżej 50% wskazuje na niską samoocenę
pt: Uma pontuação abaixo de 50% indica uma baixa autoestima
ro: Un scor sub 50% indică o stimă de sine scăzută
ru: Оценка ниже 50% указывает на низкую самооценку.
sk: Skóre pod 50 % naznačuje nízke sebavedomie
sl: Rezultat pod 50 % kaže na nizko samopodobo
sr: Резултат испод 50% указује на ниско самопоштовање
sv: En poäng under 50% indikerar en låg självkänsla
th: คะแนนต่ำกว่า 50% แสดงว่ามีความนับถือตนเองต่ำ
tr: %50'nin altında bir puan düşük benlik saygısını gösterir.
uk: Оцінка нижче 50% свідчить про низьку самооцінку
vi: Điểm dưới 50% cho thấy lòng tự trọng thấp
zh: 分数低于 50% 表示自尊心低

# l_additional_levels
source: Additional Levels
ar: مستويات إضافية
bg: Допълнителни нива
cs: Další úrovně
da: Yderligere niveauer
de: Zusätzliche Levels
el: Επιπρόσθετα επίπεδα
es: Niveles adicionales
fi: Lisätasot
fr: Niveaux supplémentaires
he: רמות נוספות
hi: अतिरिक्त स्तर
hr: Dodatni nivoi
hu: További szintek
id: Level Tambahan
it: Livelli aggiuntivi
ja: 追加レベル
ko: 추가 레벨
ms: Tahap Tambahan
nb: Flere nivåer
nl: Extra niveaus
pl: Dodatkowe poziomy
pt: Níveis adicionais
ro: Niveluri suplimentare
ru: Дополнительные уровни
sk: Ďalšie úrovne
sl: Dodatne ravni
sr: Додатни нивои
sv: Ytterligare nivåer
th: ระดับเพิ่มเติม
tr: Ek Seviyeler
uk: Додаткові рівні
vi: Cấp độ bổ sung
zh: 其他级别

# l_age
source: Age
ar: عمر
bg: Възраст
cs: Věk
da: Alder
de: Alter
el: Ηλικία
es: Edad
fi: Ikä
fr: Âge
he: גיל
hi: उम्र
hr: starost
hu: életkor
id: Usia
it: Età
ja: 年齢
ko: 나이
ms: umur
nb: Alder
nl: Leeftijd
pl: Wiek
pt: idade
ro: Vârstă
ru: Возраст
sk: Vek
sl: starost
sr: Старост
sv: Ålder
th: อายุ
tr: Yaş
uk: Вік
vi: tuổi
zh: 年龄

# l_agree
source: Agree
ar: أوافق
bg: Съгласен
cs: souhlasit
da: Enig
de: bestätigen
el: Συμφωνώ
es: De acuerdo
fi: samaa mieltä
fr: D''accord
he: מסכים
hi: सहमत
hr: slažem se
hu: Egyetért
id: Setuju
it: D'accordo
ja: 同意
ko: 동의하다
ms: Setuju
nb: Enig
nl: Mee eens
pl: Zgadzam się
pt: Concordo
ro: De acord
ru: Согласен
sk: súhlasím
sl: strinjam se
sr: слажем се
sv: Hålla med
th: เห็นด้วย
tr: Katılıyorum
uk: Згоден
vi: Đồng ý
zh: 同意

# l_agreeableness
source: Agreeableness
ar: موافقة
bg: Съгласие
cs: Přívětivost
da: Imødekommenhed
de: Verträglichkeit
el: Τερπνότητα
es: simpatía
fi: Suvaitsevaisuus
fr: Amabilité
he: נעימות
hi: सहमतता
hr: Prijaznost
hu: Megfelelőség
id: Kesesuaian
it: Piacevolezza
ja: 協調性
ko: 친화성
ms: Keserasian
nb: Imøtekommenhet
nl: vriendelijkheid
pl: Ugodowość
pt: Amabilidade
ro: Amabilitatea
ru: приятность
sk: Prívetivosť
sl: Prijaznost
sr: Агрееабленесс
sv: Behaglighet
th: ความเห็นด้วย
tr: Uyumluluk
uk: Приємність
vi: Hợp ý
zh: 宜人性

source: Agreeableness is a personality trait that can be described as cooperative, polite and friendly. People high in agreeableness are more trusting, affectionate, altruistic, and generally displaying more prosocial behaviors than others.
ar: التوافق هو سمة شخصية يمكن وصفها بأنها تعاونية ومهذبة وودودة. الأشخاص الذين يتمتعون بدرجة عالية من التوافق هم أكثر ثقة وحنونة وإيثارًا ، ويظهرون بشكل عام سلوكيات اجتماعية أكثر من غيرهم.
bg: Приветливостта е личностна черта, която може да бъде описана като кооперативна, учтива и приятелска. Хората с висока степен на приемливост са по-доверчиви, привързани, алтруистични и като цяло проявяват по-просоциално поведение от другите.
cs: Přívětivost je osobnostní rys, který lze popsat jako kooperativní, zdvořilý a přátelský. Lidé s vysokou mírou přívětivosti jsou důvěřivější, láskyplnější, altruističtí a obecně projevují více prosociálního chování než ostatní.
da: Imødekommenhed er et personlighedstræk, der kan beskrives som samarbejdsvillig, høflig og venlig. Mennesker med høj imødekommenhed er mere tillidsfulde, kærlige, altruistiske og udviser generelt mere prosocial adfærd end andre.
de: Verträglichkeit ist eine Persönlichkeitseigenschaft, die als kooperativ, höflich und freundlich beschrieben werden kann. Menschen mit hoher Verträglichkeit sind vertrauensvoller, liebevoller, altruistischer und zeigen im Allgemeinen prosozialeres Verhalten als andere.
el: Η ευγένεια είναι ένα χαρακτηριστικό της προσωπικότητας που μπορεί να περιγραφεί ως συνεργάσιμο, ευγενικό και φιλικό. Οι άνθρωποι με υψηλό βαθμό αποδοχής είναι πιο εμπιστευτικοί, στοργικοί, αλτρουιστές και γενικά επιδεικνύουν πιο φιλοκοινωνικές συμπεριφορές από τους άλλους.
es: La amabilidad es un rasgo de personalidad que se puede describir como cooperativo, educado y amistoso. Las personas con un alto nivel de amabilidad son más confiadas, afectuosas, altruistas y, en general, muestran más conductas prosociales que otras.
fi: Suvaitsevaisuus on persoonallisuuden ominaisuus, jota voidaan kuvata yhteistyöhaluiseksi, kohteliaaksi ja ystävälliseksi. Ihmiset, jotka ovat miellyttäviä, ovat luottavaisempia, rakastavampia, altruistisempia ja osoittavat yleensä prososiaalisempaa käyttäytymistä kuin muut.
fr: L''agréabilité est un trait de personnalité qui peut être décrit comme coopératif, poli et amical. Les personnes très agréables sont plus confiantes, affectueuses, altruistes et affichent généralement des comportements plus prosociaux que les autres.
he: נעימות היא תכונת אישיות שניתן לתאר כשיתוף פעולה, מנומס וידידותי. אנשים בעלי נוחות גבוהה יותר נותנים אמון, חיבה, אלטרואיסטים, ובאופן כללי מציגים התנהגויות פרו-חברתיות יותר מאחרים.
hi: सहमतता एक व्यक्तित्व विशेषता है जिसे सहकारी, विनम्र और मैत्रीपूर्ण के रूप में वर्णित किया जा सकता है। सहमतता में उच्च लोग अधिक भरोसेमंद, स्नेही, परोपकारी होते हैं, और आम तौर पर दूसरों की तुलना में अधिक सामाजिक व्यवहार प्रदर्शित करते हैं।
hr: Suglasnost je osobina osobnosti koja se može opisati kao kooperativna, pristojna i prijateljska. Ljudi s visokom ljubaznošću su više povjerljivi, privrženi, altruistični i općenito pokazuju više prosocijalnog ponašanja od drugih.
hu: Az egyetértés egy olyan személyiségjegy, amely együttműködőnek, udvariasnak és barátságosnak írható le. Azok az emberek, akiknek nagy a tetszése, bizalommal, ragaszkodóbbak, altruistábbak és általában proszociálisabb magatartást tanúsítanak, mint mások.
id: Agreeableness adalah sifat kepribadian yang dapat digambarkan sebagai kooperatif, sopan dan ramah. Orang-orang yang memiliki keramahan yang tinggi lebih percaya, penuh kasih sayang, altruistik, dan umumnya menampilkan lebih banyak perilaku prososial daripada yang lain.
it: La gradevolezza è un tratto della personalità che può essere descritto come collaborativo, educato e amichevole. Le persone ad alto livello di gradevolezza sono più fiduciose, affettuose, altruiste e generalmente mostrano comportamenti più prosociali rispetto ad altre.
ja: 協調性は、協力的で礼儀正しく、友好的であると表現できる性格特性です。協調性の高い人は、他の人よりも信頼でき、愛情深く、利他的で、一般的に向社会的行動を示します。
ko: 친화성은 협조적이고 예의 바르며 우호적인 성격 특성입니다. 친화성이 높은 사람들은 다른 사람들보다 더 신뢰하고 애정이 넘치며 이타적이며 일반적으로 더 친사회적인 행동을 보입니다.
ms: Agreeableness adalah sifat personaliti yang boleh digambarkan sebagai bekerjasama, sopan dan mesra. Orang yang berperasaan tinggi adalah lebih mempercayai, penyayang, altruistik, dan secara amnya mempamerkan tingkah laku yang lebih prososial daripada orang lain.
nb: Agreeableness er et personlighetstrekk som kan beskrives som samarbeidsvillig, høflig og vennlig. Mennesker med høy behagelighet er mer tillitsfulle, kjærlige, altruistiske og viser generelt mer prososial atferd enn andre.
nl: Agreeableness is een persoonlijkheidskenmerk dat kan worden omschreven als coöperatief, beleefd en vriendelijk. Mensen met een hoge mate van vriendelijkheid zijn meer vertrouwend, aanhankelijk, altruïstischer en vertonen over het algemeen meer prosociaal gedrag dan anderen.
pl: Ugodowość to cecha osobowości, którą można określić jako kooperatywną, grzeczną i przyjazną. Osoby o wysokim poziomie ugodowości są bardziej ufne, czułe, altruistyczne i ogólnie wykazują bardziej prospołeczne zachowania niż inni.
pt: A amabilidade é um traço de personalidade que pode ser descrito como cooperativo, educado e amigável. Pessoas com alta amabilidade são mais confiantes, afetuosas, altruístas e geralmente exibem comportamentos mais pró-sociais do que outras.
ro: Amabilitatea este o trăsătură de personalitate care poate fi descrisă ca fiind cooperantă, politicoasă și prietenoasă. Oamenii cu grad de agreabilitate sunt mai încrezători, afectuoși, altruiști și, în general, manifestă mai multe comportamente prosociale decât alții.
ru: Доброжелательность — это черта характера, которую можно охарактеризовать как готовность к сотрудничеству, вежливость и дружелюбие. Люди с высоким уровнем покладистости более доверчивы, ласковы, альтруистичны и обычно демонстрируют более просоциальное поведение, чем другие.
sk: Prívetivosť je osobnostná črta, ktorú možno opísať ako kooperatívnu, zdvorilú a priateľskú. Ľudia s vysokou príjemnosťou sú viac dôverčiví, láskaví, altruistickí a vo všeobecnosti prejavujú viac prosociálneho správania ako ostatní.
sl: Prijaznost je osebnostna lastnost, ki jo lahko opišemo kot sodelovalno, vljudno in prijazno. Ljudje z visoko stopnjo prijaznosti so bolj zaupljivi, ljubeči, altruistični in na splošno kažejo bolj prosocialno vedenje kot drugi.
sr: Пријазност је особина личности која се може описати као кооперативна, љубазна и пријатељска. Људи високог степена пријатности су више поверљиви, привржени, алтруистични и генерално показују више просоцијалног понашања од других.
sv: Agreeableness är ett personlighetsdrag som kan beskrivas som samarbetsvillig, artig och vänlig. Människor med hög behaglighet är mer förtroendefulla, tillgivna, altruistiska och uppvisar generellt mer prosociala beteenden än andra.
th: ความเห็นด้วยเป็นลักษณะบุคลิกภาพที่สามารถอธิบายได้ว่าเป็นความร่วมมือ สุภาพ และเป็นมิตร คนที่มีความเอื้ออาทรสูงมักจะไว้วางใจ รักใคร่ เห็นแก่ผู้อื่น และโดยทั่วไปแล้วแสดงพฤติกรรมชอบเข้าสังคมมากกว่าคนอื่นๆ
tr: Uyumluluk, işbirlikçi, kibar ve arkadaş canlısı olarak tanımlanabilecek bir kişilik özelliğidir. Uyumluluk düzeyi yüksek insanlar, diğerlerinden daha güvenilir, sevecen, özgecildir ve genellikle daha olumlu sosyal davranışlar sergilerler.
uk: Приємність — це риса особистості, яку можна охарактеризувати як співпрацю, ввічливість і доброзичливість. Люди з високим рівнем приємності більш довірливі, ніжні, альтруїстичні і зазвичай демонструють більш просоціальну поведінку, ніж інші.
vi: Dễ chịu là một đặc điểm tính cách có thể được mô tả là hợp tác, lịch sự và thân thiện. Những người có mức độ dễ chịu cao là những người đáng tin cậy, tình cảm, vị tha và thường thể hiện nhiều hành vi vì xã hội hơn những người khác.
zh: 随和是一种人格特质，可以描述为合作、礼貌和友好。友善度高的人比其他人更信任、深情、利他，并且通常表现出更多的亲社会行为。

# l_ancient_history
source: Ancient History
ar: التاريخ القديم
bg: Древна история
cs: Starověk
da: Oldtidshistorie
de: Altertum
el: Αρχαία ιστορία
es: Edad Antigua
fi: Muinainen historia
fr: Antiquité
he: היסטוריה עתיקה
hi: पप्राचीन इतिहास
hr: Stari vijek
hu: Ókor
id: Sejarah Kuno
it: Storia antica
ja: 古代
ko: 고대사
ms: Sejarah Purba
nb: Oldtiden
nl: Oudheid
pl: Starożytność
pt: Idade Antiga
ro: Istoria antică
ru: Древний мир
sk: Starovek
sl: Starodavna zgodovina
sr: Древна историја
sv: Forntida historia
th: สมัยโบราณ
tr: Antik Çağ
uk: Давня історія
vi: Thời kỳ cổ đại
zh: 古代史

# l_arabian_peninsula
source: Arabian Peninsula
ar: شبه الجزيرة العربية
bg: арабския полуостров
cs: arabský poloostrov
da: Arabiske Halvø
de: Arabische Halbinsel
el: Αραβική Χερσόνησος
es: Península Arabica
fi: Arabian niemimaa
fr: péninsule arabique
he: חצי האי ערב
hi: अरबी प्रायद्वीप
hr: Arapski poluotok
hu: Arab félsziget
id: Semenanjung Arab
it: Penisola Arabica
ja: アラビア半島
ko: 아라비아 반도
ms: Semenanjung Arab
nb: den arabiske halvøy
nl: Arabisch Schiereiland
pl: Półwysep Arabski
pt: Península Arábica
ro: Peninsula Arabică
ru: Аравийский полуостров
sk: Arabský polostrov
sl: Arabski polotok
sr: Арабијско полуострво
sv: Arabiska halvön
th: คาบสมุทรอาหรับ
tr: Arap Yarımadası
uk: Аравійський півострів
vi: bán đảo Ả-rập
zh: 阿拉伯半岛

# l_ask_your_parents
source: Ask your parents
ar: اسأل والديك
bg: Попитайте родителите си
cs: Zeptejte se svých rodičů
da: Spørg dine forældre
de: Frag deine Eltern
el: Ρωτήστε τους γονείς σας
es: Pregúntale a tus padres
fi: Kysy vanhemmiltasi
fr: Demandez à vos parents
he: תשאל את ההורים שלך
hi: अपने माता-पिता से पूछें
hr: Pitajte roditelje
hu: Kérdezze meg szüleit
id: Tanya orang tuamu
it: Chiedi ai tuoi genitori
ja: ご両親に聞いてください
ko: 부모님에게 물어보세요
ms: Tanya ibu bapa anda
nb: Spør foreldrene dine
nl: Vraag het aan je ouders
pl: Zapytaj swoich rodziców
pt: Pergunte aos seus pais
ro: Întrebați-vă părinții
ru: Спросите своих родителей
sk: Spýtajte sa svojich rodičov
sl: Vprašaj svoje starše
sr: Питајте своје родитеље
sv: Fråga dina föräldrar
th: ถามพ่อแม่ของคุณ
tr: Ebeveynlerinize sorun
uk: Запитайте батьків
vi: Hỏi cha mẹ của bạn
zh: 问你的父母

# l_austro_hungarian_empire
source: Austro-Hungarian Empire
ar: الإمبراطورية النمساوية المجرية
bg: Австро-Унгарска империя
cs: Rakousko-Uhersko
da: Østrig-Ungarsk Imperium
de: Österreichisch-Ungarisches Reich
el: Αυστροουγγρική Αυτοκρατορία
es: Imperio Austro-Húngaro
fi: Itä-Unkarin valtakunta
fr: Empire austro-hongrois
he: האימפריה האוסטרו-הונגרית
hi: ऑस्ट्रो-हंगेरियन साम्राज्य
hr: Austro-Ugarsko carstvo
hu: Osztrák-Magyar Birodalom
id: Kekaisaran Austria-Hongaria
it: Impero austro-ungarico
ja: オーストリア
ko: 오스트리아-헝가리 제국
ms: Empayar Austro-Hungarian
nb: Østerriksk-Ungarsk imperium
nl: Oostenrijks-Hongaarse rijk
pl: Cesarstwo Austro-Węgierskie
pt: Império Austro-Húngaro
ro: Imperiul Austro-Ungar
ru: Австро-Венгерская империя
sk: Rakúsko-Uhorská ríša
sl: Avstro-Ogrsko cesarstvo
sr: Аустро-Угарска
sv: Österrikisk-ungerska imperiet
th: จักรวรรดิออสเตรีย-ฮังการี
tr: Avusturya-Macaristan İmparatorluğu
uk: Австро-Угорська імперія
vi: Đế chế Áo-Hung
zh: 奥匈帝国

# l_average_self_esteem_for_the_general_population_
source: Average self-esteem for the general population (%)
ar: متوسط ​​تقدير الذات لعامة السكان (٪)
bg: Средно самочувствие за общото население (%)
cs: Průměrné sebevědomí pro běžnou populaci (%)
da: Gennemsnitligt selvværd for den generelle befolkning (%)
de: Durchschnittliches Selbstwertgefühl der Allgemeinbevölkerung (%)
el: Μέση αυτοεκτίμηση για το γενικό πληθυσμό (%)
es: Autoestima promedio de la población general (%)
fi: Koko väestön keskimääräinen itsetunto (%)
fr: Estime de soi moyenne pour la population générale (%)
he: הערכה עצמית ממוצעת לאוכלוסייה הכללית (%)
hi: सामान्य आबादी के लिए औसत आत्मसम्मान (%)
hr: Prosječno samopoštovanje za opću populaciju (%)
hu: Átlagos önbecsülés a lakosság körében (%)
id: Harga diri rata-rata untuk populasi umum (%)
it: Autostima media per la popolazione generale (%)
ja: 一般人口の平均自尊心（％）
ko: 일반 인구의 평균 자존감(%)
ms: Purata harga diri untuk populasi umum (%)
nb: Gjennomsnittlig selvtillit for befolkningen generelt (%)
nl: Gemiddeld gevoel van eigenwaarde voor de algemene bevolking (%)
pl: Średnia samoocena dla populacji ogólnej (%)
pt: Autoestima média para a população em geral (%)
ro: Stima de sine medie pentru populația generală (%)
ru: Средняя самооценка населения в целом (%)
sk: Priemerná sebaúcta pre všeobecnú populáciu (%)
sl: Povprečna samopodoba za splošno populacijo (%)
sr: Просечно самопоштовање за општу популацију (%)
sv: Genomsnittlig självkänsla för den allmänna befolkningen (%)
th: ความนับถือตนเองโดยเฉลี่ยสำหรับประชากรทั่วไป (%)
tr: Genel nüfus için ortalama benlik saygısı (%)
uk: Середня самооцінка для населення в цілому (%)
vi: Lòng tự trọng trung bình của dân số nói chung (%)
zh: 普通人群的平均自尊（%）

# l_balkan_peninsula
source: Balkan Peninsula
ar: شبه جزيرة البلقان
bg: Балкански полуостров
cs: Balkánský poloostrov
da: Balkanhalvøen
de: Balkanhalbinsel
el: Βαλκανική χερσόνησος
es: Península de los Balcanes
fi: Balkanin niemimaa
fr: Péninsule balkanique
he: חצי האי הבלקני
hi: बाल्कन प्रायद्वीप
hr: Balkanski poluotok
hu: Balkán-félsziget
id: Semenanjung Balkan
it: Penisola balcanica
ja: バルカン半島
ko: 발칸 반도
ms: Semenanjung Balkan
nb: Balkan-halvøya
nl: Balkan-schiereiland
pl: Półwysep Bałkański
pt: Península Balcânica
ro: Peninsula Balcanică
ru: Балканский полуостров
sk: Balkánsky polostrov
sl: Balkanski polotok
sr: Балканско полуострво
sv: Balkanhalvön
th: คาบสมุทรบอลข่าน
tr: Balkan Yarımadası
uk: Балканський півострів
vi: Bán đảo Balkan
zh: 巴尔干半岛

# l_baltic_states_region
source: Baltic states region
ar: منطقة دول البلطيق
bg: регион на балтийските държави
cs: Region pobaltských států
da: Baltiske stater region
de: Region Baltikum
el: περιοχή των χωρών της Βαλτικής
es: región de los estados bálticos
fi: Baltian maiden alue
fr: Région des États baltes
he: אזור המדינות הבלטיות
hi: बाल्टिक राज्य क्षेत्र
hr: regija baltičkih država
hu: balti államok régiója
id: Wilayah negara-negara Baltik
it: Regione degli Stati baltici
ja: バルト三国地域
ko: 발트해 연안국
ms: Wilayah negara-negara Baltik
nb: Baltiske stater region
nl: Baltische staten regio
pl: Region krajów bałtyckich
pt: região dos estados bálticos
ro: Regiunea statelor baltice
ru: Балтийский регион
sk: Región pobaltských štátov
sl: regija baltskih držav
sr: регион балтичких држава
sv: Baltiska staterna
th: ภูมิภาครัฐบอลติก
tr: Baltık ülkeleri bölgesi
uk: Регіон країн Балтії
vi: Khu vực các quốc gia vùng Baltic
zh: 波罗的海国家地区

# l_beijing
source: Beijing
ar: بكين
bg: Пекин
cs: Peking
de: Peking
el: Πεκίνο
fi: Peking
fr: Pékin
he: בייג'ין
hi: बीजिंग
hr: Peking
hu: Peking
it: Pechino
ja: 北京
ko: 베이징
nl: Peking
pl: Pekin
pt: Pequim
ru: Пекин
sk: Peking
sl: Peking
sr: Пекинг
sv: Peking
th: ปักกิ่ง
tr: Pekin
uk: Пекін
vi: Bắc Kinh
zh: 北京

# l_berlin
source: Berlin
ar: برلين
bg: Берлин
cs: Berlín
el: Βερολίνο
es: Berlín
fi: Berliini
he: ברלין
hi: बर्लिन
it: Berlino
ja: ベルリン
ko: 베를린
nl: Berlijn
pt: Berlim
ru: Берлин
sk: Berlín
sr: Берлин
th: เบอร์ลิน
uk: Берлін
zh: 柏林

# l_between_what_years_did_this_empire_exist
source: Between what years did this empire exist?
bg: Между кои години е съществувала тази империя?
cs: Mezi jakými lety tato říše existovala?
da: Mellem hvilke år eksisterede dette imperium?
de: Zwischen welchen Jahren existierte dieses Reich?
el: Μεταξύ ποιων ετών υπήρξε αυτή η αυτοκρατορία;
fi: Minkä vuosien välillä tämä valtakunta oli olemassa?
he: בין אילו שנים התקיימה האימפריה הזו?
hi: यह साम्राज्य किन वर्षों में अस्तित्व में था?
hr: Između kojih godina je postojalo ovo carstvo?
it: Tra quali anni è esistito questo impero?
ja: この帝国は何年の間に存在しましたか？
ko: 이 제국은 몇 년 사이에 존재했습니까?
ms: Antara tahun empayar ini wujud?
nb: Mellom hvilke år eksisterte dette imperiet?
pl: W jakich latach istniało to imperium?
pt: Entre que anos existiu este império?
ro: Între ce ani a existat acest imperiu?
ru: В какие годы существовала эта империя?
sk: V ktorom roku existovala táto ríša?
th: อาณาจักรนี้มีอายุระหว่างปีอะไร?
tr: Bu imparatorluk hangi yıllar arasında var oldu?
vi: Đế chế này tồn tại từ những năm nào?
zh: 这个帝国是在哪一年之间存在的?

# l_big_five_personality_traits
source: Big Five personality traits
ar: عناصر الشخصية الخمسة
bg: Големите пет личностни черти
cs: Velká Pětka
da: Femfaktormodellen
de: Fünf-Faktoren-Modell
el: Μοντέλο των 5 παραγόντων
es: Modelo de los cinco grandes
fi: Big Five -persoonallisuuden piirteet
fr: Modèle des Big Five
he: חמש התכונות הגדולות
hi: बिग फाइव व्यक्तित्व लक्षण
hr: Velikih pet osobina ličnosti
hu: Big five személyiségmodell
id: Kepribadian Big Five
it: Tratti della personalità dei Big Five
ja: ビッグファイブの性格特性
ko: 5가지 성격 특성 요소
ms: Ciri personaliti Lima Utama
nb: Femfaktormodellen
nl: Big Five persoonlijkheidskenmerken
pl: Wielka piątka
pt: Cinco grandes traços de personalidade
ro: Cele cinci mari trăsături de personalitate
ru: Большая пятёрка
sk: Osobnostné vlastnosti Veľkej päťky
sl: Velikih pet faktorjev osebnosti
sr: Великих пет особина личности
sv: Femfaktorteorin
th: ลักษณะบุคลิกภาพใหญ่ทั้งห้า
tr: Beş büyük kişilik özelliği
uk: Велика п''ятірка
vi: OCEAN
zh: 五大性格特质

# l_bones
source: Bones
ar: عظام
bg: Кости
cs: Kosti
da: Knogler
de: Knochen
el: Οστά
es: Huesos
fi: Luut
fr: Os
he: עצמות
hi: हड्डियों
hr: Kosti
hu: Csontváz
id: Tulang
it: Ossa
ja: 骨
ko: 뼈
ms: Tulang
nb: Skjelett
nl: Botten
pl: Kości
pt: Ossos
ro: Oase
ru: Кости
sk: Kosti
sl: Kosti
sr: Кост
sv: Ben
th: กระดูก
tr: Kemikler
uk: Кістки
vi: Xương
zh: 骨头

# l_brain
source: Brain
ar: مخ
bg: Мозък
cs: Mozek
da: Hjerne
de: Gehirn
el: Εγκέφαλος
es: Cerebro
fi: Aivot
fr: Cerveau
he: מוֹחַ
hi: मस्तिष्क
hr: Mozga
hu: Agy
id: Otak
it: Cervello
ja: 脳
ko: 뇌
ms: Otak
nb: Hjerne
nl: Hersenen
pl: Mózg
pt: Cérebro
ro: Creierul
ru: Мозг
sk: Mozog
sl: možgani
sr: Мозак
sv: Hjärna
th: สมอง
tr: Beyin
uk: Мозок
vi: Não
zh: 大脑

# l_british_empire
source: British Empire
ar: الإمبراطورية البريطانية
bg: Британска империя
cs: Britské impérium
da: Britiske Imperium
de: Britische Weltreich
el: Βρετανική Αυτοκρατορία
es: Imperio Británico
fi: Britannian imperiumi
fr: Empire britannique
he: האימפריה הבריטית
hi: ब्रिटिश साम्राज्य
hr: Britansko carstvo
hu: Brit Birodalom
id: Kerajaan Inggris
it: Impero britannico
ja: 大英帝国
ko: 대영 제국
ms: Empayar Britain
nb: Det britiske imperiet
nl: Britse rijk
pl: Imperium Brytyjskie
pt: Império Britânico
ro: Imperiul Britanic
ru: Британская империя
sk: Britské impérium
sl: Britansko cesarstvo
sr: Британска империја
sv: Brittiska imperiet
th: จักรวรรดิอังกฤษ
tr: İngiliz İmparatorluğu
uk: Британська імперія
vi: đế quốc Anh
zh: 大英帝国

# l_budget
source: Budget
ar: الدخل
bg: Бюджет
cs: Rozpočet
el: Προϋπολογισμός
es: Presupuesto
fi: Budjetti
he: תַקצִיב
hi: बजट
hr: Proračuna
hu: Olcsó
id: Anggaran
it: Bilancio
ja: 予算
ko: 예산
ms: Anggaran
nb: Budsjett
nl: Begroting
pl: Budżet
pt: Orçamento
ro: Buget
ru: Бюджет
sk: Rozpočet
sl: Proračun
sr: Буџет
sv: Billig
th: งบประมาณ
tr: Bütçe
uk: Бюджет
vi: Ngân sách
zh: 预算
