Repository: horeab/SkelQuizGame
Catalog: src/main/java/libgdx/xxutils/labels/app_*.arb
Languages: ar, bg, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, ro, ru, sk, sl, sr, sv, th, tr, uk, vi, zh

# l_in_which_modern_country_did_this_event_occur
source: In which modern country did this event occur?
bg: В коя съвременна държава се е случило това събитие?
cs: Ve které moderní zemi se tato událost odehrála?
da: I hvilket moderne land fandt denne begivenhed sted?
de: In welchem modernen Land hat sich dieses Ereignis zugetragen?
el: Σε ποια σύγχρονη χώρα συνέβη αυτό το γεγονός;
fi: Missä nykyaikaisessa maassa tämä tapahtuma tapahtui?
he: באיזו מדינה מודרנית התרחש האירוע הזה?
hi: यह घटना किस आधुनिक देश में घटी?
hr: U kojoj se modernoj zemlji dogodio ovaj događaj?
it: In quale paese moderno è avvenuto questo evento?
ja: この出来事は、現代のどの国で起こりましたか？
ko: 이 사건은 현대 어느 나라에서 일어났습니까?
ms: Di negara moden manakah peristiwa ini berlaku?
nb: I hvilket moderne land skjedde denne hendelsen?
pl: W jakim współczesnym kraju miało miejsce to wydarzenie?
pt: Em que país moderno este evento ocorreu?
ro: În ce țară modernă a avut loc acest eveniment?
ru: В какой современной стране произошло это событие?
sk: V ktorej modernej krajine sa táto udalosť stala?
th: เหตุการณ์นี้เกิดขึ้นในประเทศสมัยใหม่ใด
tr: Bu olay hangi modern ülkede gerçekleşti?
vi: Sự kiện này đã xảy ra ở quốc gia hiện đại nào?
zh: 这个事件发生在哪个现代国家？

# l_in_which_modern_country_is_this_location
source: In which modern country is this location?
bg: В коя съвременна държава се намира това местоположение?
cs: Ve které moderní zemi se nachází toto místo?
da: I hvilket moderne land ligger dette sted?
de: In welchem modernen Land befindet sich dieser Ort?
el: Σε ποια σύγχρονη χώρα βρίσκεται αυτή η τοποθεσία;
fi: Missä nykyaikaisessa maassa tämä tapahtumapaikka sijaitsee?
he: באיזו מדינה מודרנית המיקום הזה?
hi: यह स्थान किस आधुनिक देश में है?
hr: U kojoj se modernoj zemlji nalazi ovo mjesto?
it: In quale paese moderno si trova questo luogo?
ja: この場所は、現代のどの国にあるのでしょうか？
ko: 이 위치는 어느 현대 국가에 있습니까?
ms: Di negara moden manakah lokasi ini?
nb: I hvilket moderne land er dette stedet?
pl: W którym współczesnym kraju znajduje się to miejsce?
pt: Em que país moderno se encontra este local?
ro: În ce țară modernă se află această locație?
ru: В какой современной стране находится это место?
sk: V ktorej modernej krajine sa nachádza toto miesto?
th: สถานที่นี้อยู่ในประเทศสมัยใหม่ใด
tr: Bu yer hangi modern ülkede?
vi: Vị trí này thuộc quốc gia hiện đại nào?
zh: 这个地点是在哪个现代国家？

# l_inca_empire
source: Inca Empire
ar: إنكا الإمبراطورية
bg: Империя на инките
cs: Incká říše
da: Inkariget
de: Inka-Reich
el: Αυτοκρατορία Inca
es: Imperio Inca
fi: Inkojen valtakunta
fr: Empire inca
he: אימפריית האינקה
hi: इंका साम्राज्य
hr: Carstvo Inka
hu: Inka Birodalom
id: Kerajaan Inca
it: Impero Inca
ja: インカ帝国
ko: 잉카 제국
ms: Kerajaan Inca
nb: Inkariket
nl: Inca-rijk
pl: Imperium Inków
pt: Império Inca
ro: Imperiul Inca
ru: Империя инков
sk: Incká ríša
sl: Inkovsko cesarstvo
sr: Инка Емпире
sv: Inkariket
th: อาณาจักรอินคา
tr: İnka İmparatorluğu
uk: Імперія інків
vi: Đế chế Inca
zh: 印加帝国

# l_influence
source: Influence
ar: تأثير
bg: Влияние
cs: Vliv
da: Indflydelse
de: Beeinflussen
el: Επιρροή
es: Influencia
fi: Vaikutus
he: לְהַשְׁפִּיעַ
hi: प्रभाव
hr: Utjecaj
hu: Befolyás
id: Pengaruh
it: Influenza
ja: 影響
ko: 영향
ms: Pengaruh
nb: Innflytelse
nl: invloed
pl: Wpływ
pt: Influência
ro: Influență
ru: Оказать влияние
sk: Vplyv
sl: Vpliv
sr: Утицај
sv: Inflytande
th: อิทธิพล
tr: Etkilemek
uk: Вплив
vi: Ảnh hưởng
zh: 影响

# l_inventory
source: Inventory
ar: جرد
bg: Инвентаризация
cs: Inventář
da: Beholdning
de: Inventar
el: Απογραφή
es: Inventario
fi: Inventaario
fr: Inventaire
he: מְלַאי
hi: इन्वेंटरी
hr: Oglasnog
hu: Leltár
id: Persediaan
it: Inventario
ja: 在庫
ko: 목록
ms: Inventori
nb: Lager
nl: Voorraad
pl: Inwentarz
pt: Inventário
ro: Inventar
ru: Инвентарный
sk: Zásoby
sl: Inventar
sr: Инвентар
sv: Lager
th: สินค้าคงคลัง
tr: Envanter
uk: Інвентар
vi: Hàng tồn kho
zh: 库存

# l_iron
source: Iron
ar: حديد
bg: желязо
cs: železo
da: Jern
de: Eisen
el: Σίδηρος
es: Hierro
fi: Rauta
fr: Fer
he: בַּרזֶל
hi: आयरन
hr: Željezo
hu: Vas
id: Besi
it: ferro
ja: 鉄
ko: 철
ms: Besi
nb: Jern
nl: IJzer
pl: Żelazo
pt: Ferro
ro: Fier
ru: Железо
sk: železo
sl: Železo
sr: Гвожђе
sv: Järn
th: เหล็ก
tr: Demir
uk: Залізо
vi: Sắt
zh: 铁

# l_its_a_draw
source: It's a draw!
ar: إنه تعادل!
bg: Това е равен!
cs: Je to remíza!
da: Det er uafgjort!
de: Es ist ein Unentschieden!
el: Είναι ισοπαλία!
es: ¡Es un empate!
fi: Se on tasapeli!
fr: C''est un match nul!
he: זה תיקו!
hi: यह एक ड्रा है!
hr: To je izvlačenje!
hu: Ez döntetlen!
id: Ini seri!
it: È un pareggio!
ja: それは引き分けです！
ko: 추첨입니다!
ms: Ia menarik!
nb: Det er uavgjort!
nl: Het is een gelijkspel!
pl: To remis!
pt: É um empate!
ro: Este o remiză!
ru: Это ничья!
sk: Je to remíza!
sl: Žreb je!
sr: Нерешено је!
sv: Det är oavgjort!
th: มันคือการวาด!
tr: Bu bir beraberlik!
uk: Це нічия!
vi: Đó là một trận hòa!
zh: 开奖！

# l_landmarks
source: Landmarks
bg: забележителности
cs: Památky
da: landemærker
de: Sehenswürdigkeiten
el: Ορόσημα
fi: Maamerkkejä
he: אטרקציות תיירותיות
hi: लैंडमार्क्स
hr: Značajke
it: Luoghi di interesse
ja: ランドマーク
ko: 랜드 마크
ms: Tanda tempat
nb: Merker
pl: Zabytki
pt: Marcos
ro: Atracţii turistice
ru: Ориентиры
sk: Pamiatky
th: สถานที่สำคัญ
tr: Merkezi
vi: Cột mốc
zh: 地标

# l_level_failed_try_again
source: Level failed. Try again!
ar: فشل المستوى. حاول مجددا!
bg: Нивото не бе успешно. Опитай пак!
cs: Úroveň selhala. Zkus to znovu!
da: Niveau mislykkedes. Prøv igen!
de: Level fehlgeschlagen. Versuch es noch einmal!
el: Το επίπεδο απέτυχε. Προσπάθησε ξανά!
es: Nivel fallido. ¡Inténtalo de nuevo!
fi: Taso epäonnistui. Yritä uudelleen!
fr: Le niveau a échoué. Réessayer!
he: הרמה נכשלה. נסה שוב!
hi: स्तर विफल। पुनः प्रयास करें!
hr: Razina nije uspjela. Pokušaj ponovo!
hu: A szint sikertelen. Próbáld újra!
id: Level gagal. Coba lagi!
it: Livello fallito. Riprova!
ja: レベルが失敗しました。 再試行する！
ko: 레벨이 실패했습니다. 다시 시도하십시오!
ms: Tahap gagal. Cuba lagi!
nb: Nivå mislyktes. Prøv igjen!
nl: Niveau mislukt. Probeer opnieuw!
pl: Poziom nieudany. Spróbuj ponownie!
pt: O nível falhou. Tente novamente!
ro: Nivel eșuat. Încearcă din nou!
ru: Уровень не пройден. Попробуйте еще раз!
sk: Úroveň zlyhala. Skúste to znova!
sl: Raven ni uspel. Poskusi ponovno!
sr: Ниво није успео. Покушајте поново!
sv: Nivån misslyckades. Försök igen!
th: ระดับล้มเหลว ลองอีกครั้ง!
tr: Seviye başarısız oldu. Tekrar deneyin!
uk: Помилка рівня. Спробуйте ще раз!
vi: Cấp thất bại. Thử lại!
zh: 级别失败。 再试一次！

# l_level_finished
source: Level finished!
ar: انتهى المستوى!
bg: Нивото завършено!
cs: Úroveň dokončena!
da: Niveauet er afsluttet!
de: Level beendet!
el: Το επίπεδο ολοκληρώθηκε!
es: ¡Nivel terminado!
fi: Taso valmis!
fr: Niveau terminé!
he: הרמה הסתיימה!
hi: स्तर समाप्त!
hr: Razina je završena!
hu: A szint kész!
id: Level selesai!
it: Livello finito!
ja: レベルが終了しました！
ko: 레벨 완료!
ms: Tahap selesai!
nb: Nivå ferdig!
nl: Niveau voltooid!
pl: Poziom ukończony!
pt: Nível finalizado!
ro: Nivel terminat!
ru: Уровень закончен!
sk: Úroveň dokončená!
sl: Raven končan!
sr: Ниво завршен!
sv: Nivå färdig!
th: ระดับเสร็จแล้ว!
tr: Seviye bitti!
uk: Рівень закінчений!
vi: Cấp hoàn thành!
zh: 级别完成！

# l_level_param0
source: Level {0}
ar: المستوى '{'0'}'
bg: Ниво {0}
cs: Úroveň {0}
da: Niveau {0}
el: επίπεδο {0}
es: Nivel '{'0'}'
fi: Taso {0}
fr: Niveau '{'0'}'
he: רמה {0}
hi: स्तर {0}
hr: Razina {0}
hu: '{'0'}' szint
it: Livello {0}
ja: レベル{0}
ko: 레벨 {0}
ms: Tahap {0}
nb: Nivå {0}
nl: Niveau '{'0'}'
pl: Poziom {0}
pt: Nível {0}
ro: Nivel {0}
ru: Уровень {0}
sk: Úroveň {0}
sl: Raven '{'0'}'
sr: Ниво '{'0'}'
sv: Nivå '{'0'}'
th: ระดับ {0}
tr: {0} seviyesi
uk: Рівень '{'0'}'
vi: Cấp {0}
zh: 级别{0}

# l_limousine
source: Limousine
ar: ليموزين
bg: Лимузина
cs: Limuzína
el: Λιμουζίνα
es: Limusina
fi: Limusiini
he: לִימוּזִינָה
hi: कार
hr: Limuzina
hu: Limuzin
ja: リムジン
ko: 리무진
ms: limosin
nb: Limousin
pl: Limuzyna
pt: Limusine
ro: Limuzină
ru: Лимузин
sk: Limuzína
sl: Limuzina
sr: Лимузина
sv: Limousin
th: รถลีมูซีน
tr: Limuzin
uk: Лімузин
vi: Xe limousine
zh: 豪华汽车

# l_loading
source: Loading...
ar: جار التحميل...
bg: Зареждане...
cs: Načítá se ...
da: Indlæser...
de: Wird geladen...
el: Φόρτωση ...
es: Cargando...
fi: Ladataan ...
fr: Chargement en cours ...
he: טעינה...
hi: लोड हो रहा है ...
hr: Učitavanje ...
hu: Töltés...
id: Memuat ...
it: Caricamento ...
ja: 読み込み中...
ko: 로드 중 ...
ms: Memuatkan ...
nb: Laster ...
nl: Laden...
pl: Ładowanie...
pt: Carregando...
ro: Se încarcă...
ru: Загрузка ...
sk: Načítanie ...
sl: Nalaganje...
sr: Учитавам...
sv: Laddar ...
th: กำลังโหลด ...
tr: Yükleniyor...
uk: Завантаження ...
vi: Đang tải ...
zh: 正在加载......

# l_low
source: Low
ar: قليل
bg: Ниска
da: Lav
de: Niedrig
el: Χαμηλή
es: Bajo
fi: Alhainen
fr: Bas
hi: कम
hr: Niska
hu: Alacsony
id: Rendah
it: Basso
ja: 低
ko: 낮음
ms: Rendah
nb: Lav
nl: Laag
pt: Baixo
ro: Scăzut
sl: nizka
sr: Ниско
sv: Låg
th: ต่ำ
tr: Düşük
uk: Низький
zh: 低

# l_maghreb
source: Maghreb
ar: المغرب العربي
bg: Магреб
el: Μαγκρέμπ
es: Magreb
he: מגרב
hi: मघरेब
hr: Magreb
hu: Magreb
id: Arab Maghrib
ja: マグリブ
ko: 마그레브
pt: Magrebe
ro: Magreb
ru: Магриб
sk: Magreb
sl: Magreb
sr: Магреб
th: มาเกร็บ
tr: Mağrip
uk: Магриб
zh: 马格里布

# l_mansion
source: Mansion
ar: بيت كبير
bg: Имение
cs: Panské sídlo
da: Palæ
de: Villa
el: Αρχοντικό
es: Mansión
fi: Kartano
fr: Manoir
he: אחוזה
hi: हवेली
hr: Vila
hu: Kastély
id: Rumah besar
it: Dimora
ja: マンション
ko: 맨션
ms: rumah agam
nb: Herregård
nl: Herenhuis
pl: Rezydencja
pt: Mansão
ro: Conac
ru: Особняк
sk: Kaštieľ
sl: Dvorec
sr: Палата
sv: Herrgård
th: คฤหาสน์
tr: konak
uk: Особняк
vi: Dinh thự
zh: 大厦

# l_market
source: Market
ar: سوق
bg: Пазар
cs: Trh
da: Marked
de: Markt
el: Αγορά
es: Mercado
fi: Markkinoida
fr: Marché
he: שׁוּק
hi: बाजार
hr: Tržišta
hu: Piac
id: Pasar
it: Mercato
ja: 市場
ko: 시장
ms: Pasar
nb: Marked
nl: Markt
pl: Rynek
pt: Mercado
ro: Piaţă
ru: Рынок
sk: Trhové
sl: Trg
sr: Тржиште
sv: Marknaden
th: ราคาตลาด
tr: Pazar
uk: ринок
vi: Thị trường
zh: 市场

# l_math
source: Math
ar: رياضيات
bg: математика
da: Matematik
de: Mathematik
el: Μαθηματικά
es: Matemáticas
fi: Matematiikka
hi: गणित
hr: matematika
id: matematika
it: Matematica
ja: 算数
ko: 수학
ms: Matematik
nb: Matte
nl: Wiskunde
pt: Matemática
ro: Matematică
sl: matematika
sr: Матх
sv: Matematik
th: คณิตศาสตร์
tr: Matematik
uk: Математика
zh: 数学

# l_maximum_level_param0
source: Maximum Level {0}
ar: أقصى مستوى '{'0'}'
bg: Максимално ниво {0}
cs: Maximální úroveň {0}
da: Niveau maximum {0}
de: Maximales Level {0}
el: Μέγιστο επίπεδο {0}
es: Nivel maximo '{'0'}'
fi: Enimmäistaso {0}
fr: Niveau maximum '{'0'}'
he: רמה מקסימלית {0}
hi: अधिकतम स्तर {0}
hr: Maksimalna razina {0}
hu: Maximális szint '{'0'}'
id: Level Maksimum '{'0'}'
it: Livello massimo {0}
ja: 最大レベル{0}
ko: 최대 레벨 {0}
ms: Tahap Maksimum {0}
nb: Maksimal nivå {0}
nl: Maximum niveau '{'0'}'
pl: Maksymalny poziom {0}
pt: Nível Máximo {0}
ro: Nivel maxim {0}
ru: максимальный уровень {0}
sk: Maximálna úroveň {0}
sl: Najvišja raven '{'0'}'
sr: Максимални ниво '{'0'}'
sv: Högsta nivå '{'0'}'
th: ระดับสูงสุด {0}
tr: Maksimum Seviye {0}
uk: Максимальний рівень '{'0'}'
vi: Mức độ cao nhất {0}
zh: 最高级别{0}

# l_maximum_score
source: Maximum score
ar: أقصى درجة
bg: Максимален резултат
da: Maksimal score
de: Höchste Punktzahl
el: Μέγιστη βαθμολογία
es: Puntaje máximo
fi: Maksimipistemäärä
fr: score maximal
hi: अधिकतम स्कोर
hr: Maksimalni rezultat
hu: Maximális pontszám
id: Skor maksimum
it: Punteggio massimo
ja: 最大スコア
ko: 최대 점수
ms: Skor maksimum
nb: Maksimal poengsum
nl: Maximale score
pt: Pontuação máxima
ro: Scorul maxim
sl: Najvišja ocena
sr: Максимални резултат
sv: Maximalt resultat
th: คะแนนสูงสุด
tr: En yüksek puan
uk: Максимальний бал
zh: 最高分

# l_mayan_empire
source: Mayan Empire
ar: امبراطورية المايا
bg: Цивилизация на маите
cs: Mayská říše
da: Maya Imperium
de: Maya-Reich
el: Αυτοκρατορία των Μάγια
es: Imperio Maya
fi: Mayan valtakunta
fr: Empire maya
he: אימפריית המאיה
hi: माया साम्राज्य
hr: Carstvo Maja
hu: Maja Birodalom
id: Kekaisaran Maya
it: Impero Maya
ja: マヤ帝国
ko: 마야 제국
ms: Empayar Maya
nb: Mayariket
nl: Maya-rijk
pl: Imperium Majów
pt: Império Maia
ro: Imperiul Maya
ru: Империя майя
sk: Mayská ríša
sl: majevsko cesarstvo
sr: Маиан Емпире
sv: Mayariket
th: อาณาจักรมายา
tr: Maya İmparatorluğu
uk: Імперія майя
vi: Đế chế Maya
zh: 玛雅帝国

# l_medicine
source: Medicine
ar: طب
bg: Лекарство
cs: Lék
da: Medicin
de: Medizin
el: Φάρμακο
es: Medicamento
fi: Lääke
fr: Médicament
he: תרופה
hi: दवा
hr: Lijek
hu: Gyógyszer
id: Obat
it: Medicinale
ja: 薬
ko: 의학
ms: Ubat
nb: Medisin
nl: Geneesmiddel
pl: Medycyna
pt: Medicina
ro: Medicamente
ru: Медицина
sk: Liek
sl: Zdravilo
sr: Лек
sv: Medicin
th: ยา
tr: İlaç
uk: Ліки
vi: Dược phẩm
zh: 药物

# l_middle_ages
source: Middle Ages
ar: العصور الوسطى
bg: Средновековие
cs: Středověk
da: Middelalderen
de: Mittelalter
el: Μεσαίωνα
es: Edad Media
fi: Keskiaika
fr: Moyen Âge
he: ימי הביניים
hi: मध्य युग
hr: Srednji vijek
hu: Középkor
id: Abad Pertengahan
it: Medioevo
ja: 中世
ko: 중세
ms: Zaman Pertengahan
nb: Middelalderen
nl: Middeleeuwen
pl: Średniowiecze
pt: Idade Média
ro: Evul Mediu
ru: Средневековье
sk: Stredovek
sl: Srednji vek
sr: Средњи век
sv: Medeltiden
th: ยุคกลาง
tr: Orta Çağ
uk: Середньовіччя
vi: Trung Cổ
zh: 中世纪

# l_modern_history
source: Modern history
ar: التاريخ الحديث
bg: Съвременна история
cs: Moderní dějiny
da: Moderne historie
de: Moderne Geschichte
el: Σύγχρονη ιστορία
es: Edad Moderna
fi: Nykyaikainen historia
fr: Histoire moderne
he: היסטוריה מודרנית
hi: आधुनिक इतिहास
hr: Moderna povijest
hu: Újkori történelem
id: Sejarah modern
it: Storia moderna
ja: 現代史
ko: 현대사
ms: Sejarah Moden
nb: Moderne historie
nl: Moderne geschiedenis
pl: Nowoczesna historia
pt: Idade Moderna
ro: Istoria modernă
ru: Новейшее время
sk: Novodobá história
sl: Moderna zgodovina
sr: Модерна историја
sv: Modern historia
th: ประวัติศาสตร์สมัยใหม่
tr: Modern tarih
uk: Сучасна історія
vi: Lịch sử hiện đại
zh: 現代史

# l_mongol_empire
source: Mongol Empire
ar: إمبراطورية المغول
bg: Монголска империя
cs: Mongolská říše
da: Mongolske kejserdømme
de: Mongolisches Reich
el: Μογγολική Αυτοκρατορία
es: Imperio Mongol
fi: Mongolien valtakunta
fr: Empire mongol
he: האימפריה המונגולית
hi: मंगोल साम्राज्य
hr: Mongolsko carstvo
hu: Mongol Birodalom
id: Kekaisaran Mongol
it: Impero mongolo
ja: モンゴル帝国
ko: 몽골제국
ms: Empayar Mongol
nb: Mongolske imperiet
nl: Mongoolse rijk
pl: Imperium Mongolskie
pt: Império Mongol
ro: Imperiul Mongol
ru: Монгольская империя
sk: Mongolská ríša
sl: Mongolsko cesarstvo
sr: Монголско царство
sv: Mongolska riket
th: จักรวรรดิมองโกล
tr: Moğol İmparatorluğu
uk: Монгольська імперія
vi: Đế chế Mông Cổ
zh: 蒙古帝国

# l_mouth
source: Mouth
ar: فم
bg: устата
cs: Ústa
da: Mund
de: Mund
el: Στόμα
es: Boca
fi: Suu
fr: Bouche
he: פֶּה
hi: मुँह
hr: Usta
hu: Száj
id: Mulut
it: Bocca
ja: 口
ko: 입
ms: Mulut
nb: Munn
nl: Mond
pl: Usta
pt: Boca
ro: Gura
ru: Рот
sk: Ústa
sl: Usta
sr: Уста
sv: Mun
th: ปาก
tr: Ağız
uk: Рот
vi: Miệng
zh: 口腔

# l_mughal_empire
source: Mughal Empire
ar: سلطنة مغول الهند
bg: Моголската империя
cs: Mughalská říše
da: Mogulriget
de: Mogulreich
el: Αυτοκρατορία των Μουγκάλ
es: Imperio Mogol
fi: Suurmogulien valtakunta
fr: Empire moghol
he: האימפריה המוגולית
hi: मुगल साम्राज्य
hr: Mogulsko carstvo
hu: Mogul Birodalom
id: Kesultanan Mughal
it: Dinastia Moghul
ja: ムガル帝国
ko: 무굴 제국
ms: Empayar Mughal
nb: Mogulriket
nl: Mogolrijk
pl: Wielcy Mogołowie
pt: Império Mogol
ro: Imperiul Mogul
ru: Империя Великих Моголов
sk: Mughali
sr: Могулско царство
sv: Mogulriket
th: จักรวรรดิโมกุล
tr: Babürlüler
uk: Імперія Великих Моголів
vi: Đế chế Mughal
zh: 莫卧儿帝国

# l_multiplayer
source: Multiplayer
ar: متعددة
bg: Мултиплейър
de: Mehrspieler
el: πολλαπλών παικτών
es: Multijugador
fi: Moninpeli
fr: Multijoueur
he: רב משתתפים
hi: मल्टीप्लेयर
hr: Više igrača
hu: Többjátékos
it: Multigiocatore
ja: マルチプレイヤー
ko: 멀티 플레이어
nb: Flerspiller
ru: Мультиплеер
sl: Več igralcev
sr: Мултиплаиер
th: ผู้เล่นหลายคน
tr: Çok Oyunculu
uk: Мультиплеєр
vi: Nhiều người chơi
zh: 多人

# l_muscles
source: Muscles
ar: عضلات
bg: Мускули
cs: Svaly
da: Muskler
de: Muskeln
el: Μύες
es: Músculos
fi: Lihakset
he: שרירים
hi: स्नायु
hr: Mišići
hu: Izmok
id: Otot
it: Muscoli
ja: 筋肉
ko: 근육
ms: Otot
nb: Muskler
nl: Spieren
pl: Mięśnie
pt: Músculos
ro: Mușchi
ru: Мышцы
sk: Svaly
sl: Mišice
sr: Мишићи
sv: Muskler
th: กล้ามเนื้อ
tr: Kaslar
uk: М''язи
vi: Hệ cơ
zh: 肌肉

# l_natural_wonders
source: Natural wonders
ar: عجائب طبيعية
bg: Природни чудеса
cs: Přírodní divy
da: Naturlige vidundere
de: Naturwunder
el: Φυσικά θαύματα
es: Maravillas naturales
fi: Luonnollisia ihmeitä
fr: Merveilles naturelles
he: פלאי טבע
hi: प्राकृतिक चमत्कार
hr: Prirodna čuda
hu: Természetes csodák
id: Keajaiban alam
it: Meraviglie naturali
ja: 自然の驚異
ko: 자연의 경이
ms: Keajaiban semula jadi
nb: Naturlige underverk
nl: Natuurlijke wonderen
pl: Naturalne cuda
pt: Maravilhas naturais
ro: Minuni naturale
ru: Природные чудеса
sk: Prírodné zázraky
sl: Naravna čudesa
sr: Природних чуда
sv: Naturliga underverk
th: สิ่งมหัศจรรย์ทางธรรมชาติ
tr: Doğal harikalar
uk: Природні чудеса
vi: Kỳ quan thiên nhiên
zh: 自然奇观

# l_neither_agree_nor_disagree
source: Neither agree nor disagree
ar: لا أعارض ولا أوافق
bg: Нито съгласен, нито несъгласен
cs: Ani souhlas, ani nesouhlas
da: hverken enig eller uenig
de: weder bestätigen noch abstreiten
el: ούτε συμφωνώ ούτε διαφωνώ
es: Ni de acuerdo ni en desacuerdo
fi: Ei samaa eikä eri mieltä
fr: Ni d''accord ni en désaccord
he: לא בטוח
hi: न तो इस बात से सहमत है और न ही असहमत
hr: Niti se slažem niti ne slažem
hu: Eldöntetlen
id: netral
it: Nè d'accordo né in disaccordo
ja: 賛成でも反対でもない
ko: 중립국
ms: neutral
nb: Verken enig eller uenig
nl: Geen mening
pl: Ani się zgadzam, ani się nie zgadzam
pt: Não concordo nem discordo
ro: Nu sunt nici de acord nici în dezarcord
ru: Ни согласен, ни несогласен
sk: Ani súhlas, ani nesúhlas
sl: niti se ne strinjam niti se strinjam
sr: нити се слажем нити не слажем
sv: Håller varken med eller inte
th: ไม่เห็นด้วยหรือไม่เห็นด้วย
tr: Ne katılıyorum ne katılmıyorum
uk: Ні згоден, ні не згоден
vi: Trung lập
zh: 既不同意也不反對

# l_nervous_system
source: Nervous system
ar: الجهاز العصبي
bg: Нервна система
cs: Nervový systém
da: Nervesystem
de: Nervensystem
el: Νευρικό σύστημα
es: Sistema nervioso
fi: Hermosto
fr: Système nerveux
he: מערכת עצבים
hi: तंत्रिका तंत्र
hr: Živčani sustav
hu: Idegrendszer
id: Sistem saraf
it: Sistema nervoso
ja: 神経系
ko: 신경계
ms: Sistem saraf
nb: Nervøs system
nl: Zenuwstelsel
pl: Układ nerwowy
pt: Sistema nervoso
ro: Sistem nervos
ru: Нервная система
sk: Nervový systém
sl: Živčni sistem
sr: Нервни систем
sv: Nervsystem
th: ระบบประสาท
tr: Sinir sistemi
uk: Нервова система
vi: Hệ thần kinh
zh: 神经系统

# l_new_game
source: New Game
ar: لعبة جديدة
bg: Нова игра
cs: Nová hra
da: Nyt spil
de: Neues Spiel
el: Νέο παιχνίδι
es: Nuevo juego
fi: Uusi peli
fr: Nouveau jeu
he: משחק חדש
hi: नया खेल
hr: Nova igra
hu: Új játék
id: Game Baru
it: Nuovo gioco
ja: 新しいゲーム
ko: 새로운 게임
ms: Permainan Baru
nb: Nytt spill
nl: Nieuw spel
pl: Nowa gra
pt: Novo jogo
ro: Joc nou
ru: Новая игра
sk: Nová hra
sl: Nova igra
sr: Нова игра
sv: Nytt spel
th: เกมใหม่
tr: Yeni oyun
uk: Нова гра
vi: Trò chơi mới
zh: 新游戏

# l_new_high_score
source: New High Score!
ar: درجة عالية جديدة!
bg: Нов най-висок резултат!
cs: Nové nejvyšší skóre!
da: Ny topresultater!
de: Neuer High Score!
el: Νέα βαθμολογία!
es: ¡Nuevo record!
fi: Uusi huipputulos!
fr: Nouveau record!
he: שיא חדש!
hi: नया उच्च स्कोर!
hr: Novi rekord!
hu: Új rekord!
id: Skor Tinggi Baru!
it: Nuovo record!
ja: 新ハイスコア！
ko: 새로운 최고 점수!
ms: High Score Baru!
nb: Ny high score!
nl: Nieuwe topscore!
pl: Nowy rekord!
pt: Novo recorde!
ro: Un nou record!
ru: Новый рекорд!
sk: Nové najvyššie skóre!
sl: Nov najboljši rezultat!
sr: Нови најбољи резултати!
sv: Nytt rekord!
th: คะแนนสูงสุดใหม่!
tr: Yeni yüksek puan!
uk: Новий рекорд!
vi: Kỉ lục mới!
zh: 新高分！

# l_new_york
source: New York
ar: نيويورك
bg: Ню Йорк
el: Νέα Υόρκη
es: Nueva York
he: ניו יורק
hi: न्यूयॉर्क
hr: New Yorku
ja: ニューヨーク
ko: 뉴욕
pl: Nowy Jork
pt: Nova Iorque
ru: Нью-Йорк
sr: Њу Јорк
th: นิวยอร์ก
uk: Нью-Йорк
zh: 纽约

# l_next_day
source: Next Day
ar: اليوم التالي
bg: Следващият ден
cs: Další den
da: Næste dag
de: Nächster Tag
el: Επόμενη μέρα
es: Día siguiente
fi: Seuraava päivä
fr: Jour suivant
he: היום הבא
hi: अगला दिन
hr: Sljedeći dan
hu: Másnap
id: Hari Berikutnya
it: Giorno successivo
ja: 翌日
ko: 다음날
ms: Hari Seterusnya
nb: Neste dag
nl: Volgende dag
pl: Następny dzień
pt: Dia seguinte
ro: Ziua următoare
ru: Следующий день
sk: Ďalší deň
sl: Naslednji dan
sr: Следећи дан
sv: Nästa dag
th: วันถัดไป
tr: Ertesi Gün
uk: Наступний день
vi: Ngày hôm sau
zh: 第二天

# l_next_level
source: Next level
ar: المرحلة التالية
bg: Следващо ниво
cs: Další úroveň
da: Næste niveau
de: Nächste Ebene
el: Επόμενο επίπεδο
es: Siguiente nivel
fi: Seuraava taso
fr: Niveau suivant
he: שלב הבא
hi: अगला स्तर
hr: Sljedeća razina
hu: Következő szint
id: Level selanjutnya
it: Livello successivo
ja: 次のレベル
ko: 다음 레벨
ms: Tahap seterusnya
nb: Neste nivå
nl: Volgende niveau
pl: Następny poziom
pt: Próximo nível
ro: Nivelul următor
ru: следующий уровень
sk: Ďalšia úroveň
sl: Naslednja raven
sr: Следећи ниво
sv: Nästa nivå
th: ระดับถัดไป
tr: Sonraki seviye
uk: Наступний рівень
vi: Cấp độ tiếp theo
zh: 下一级

# l_next_question
source: Next question
ar: السؤال التالي
bg: Следващ въпрос
da: Næste spørgsmål
de: Nächste Frage
el: Επόμενη ερώτηση
es: Próxima pregunta
fi: Seuraava kysymys
fr: Question suivante
hi: अगला सवाल
hr: Sljedeće pitanje
hu: Következő kérdés
id: Pertanyaan selanjutnya
it: Prossima domanda
ja: 次の問題
ko: 다음 질문
ms: Soalan seterusnya
nb: Neste spørsmål
nl: Volgende vraag
pt: Próxima questão
ro: Urmatoarea intrebare
sl: Naslednje vprašanje
sr: Следеће питање
sv: Nästa fråga
th: คำถามต่อไป
tr: Sonraki soru
uk: Наступне питання
zh: 下一个问题

# l_no
source: No
ar: رقم
bg: Не
cs: Ne
da: Nej
de: Nein
el: Όχι
fi: Ei
fr: Non
he: לא
hi: नहीं
hr: Ne
hu: Nem
id: Tidak
ja: いいえ
ko: 아니요
ms: Tidak
nb: Nei
nl: Nee
pl: Nie
pt: Não
ro: Nu
ru: Нет
sk: Nie
sl: ne
sr: Не
sv: Nej
th: ไม่
tr: Hayır
uk: Ні
vi: Không
zh: 没有

# l_normal
source: Normal
ar: طبيعي
bg: Нормално
cs: Normální
el: Κανονική
fi: Normaali
fr: Ordinaire
he: נוֹרמָלִי
hi: सामान्य
hr: Normalno
hu: Normál
it: Normale
ja: 普通
ko: 보통
nl: Normaal
pl: Normalna
ru: Нормальный
sk: Normálne
sl: Normalno
sr: Нормално
sv: Vanligt
th: ปกติ
uk: Звичайний
vi: Bình thường
zh: 正常

# l_not_available
source: Not available
ar: غير متاح
bg: Не е налично
cs: Není k dispozici
da: Ikke tilgængelig
de: Nicht verfügbar
el: Μη διαθέσιμο
es: No disponible
fi: Ei saatavilla
fr: Non disponible
he: לא זמין
hi: उपलब्ध नहीं
hr: Nije dostupno
hu: Nem érhető el
id: Tidak tersedia
it: Non disponibile
ja: 利用不可
ko: 사용할 수 없음
ms: Tidak tersedia
nb: Ikke tilgjengelig
nl: Niet beschikbaar
pl: Niedostępne
pt: Não disponível
ro: Nu este disponibil
ru: Недоступно
sk: Nie je k dispozícii
sl: Ni na voljo
sr: Није доступно
sv: Ej tillgängligt
th: ไม่พร้อมใช้งาน
tr: Mevcut değil
uk: Недоступно
vi: Không có sẵn
zh: 不可用
