Repository: horeab/SkelQuizGame
Catalog: src/main/java/libgdx/xxutils/labels/app_*.arb
Languages: ar, bg, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, ro, ru, sk, sl, sr, sv, th, tr, uk, vi, zh

# l_your_answer_is_correct
source: Your answer is correct
ar: إجابتك صحيحة
bg: Вашият отговор е правилен
cs: Vaše odpověď je správná
da: Dit svar er korrekt
de: Ihre Antwort ist korrekt
el: Η απάντησή σας είναι σωστή
es: Su respuesta es correcta
fi: Vastauksesi on oikein
fr: Votre réponse est correcte
he: התשובה שלך נכונה
hi: आपका उत्तर सही है
hr: Vaš je odgovor točan
hu: A válasz helyes
id: Jawaban Anda benar
it: La tua risposta è corretta
ja: 解答は正しいです
ko: 답변이 맞습니다
ms: Jawapan anda betul
nb: Svaret ditt er riktig
nl: Uw antwoord is correct
pl: Twoja odpowiedź jest poprawna
pt: Sua resposta está correta
ro: Răspunsul tău este corect
ru: Ваш ответ правильный
sk: Vaša odpoveď je správna
sl: Vaš odgovor je pravilen
sr: Ваш одговор је тачан
sv: Ditt svar är korrekt
th: คำตอบของคุณถูกต้อง
tr: Cevabınız doğru
uk: Ваша відповідь правильна
vi: Câu trả lời của bạn là chính xác
zh: 您的答案正确

# l_iq
source: IQ
ar: معدل الذكاء
fr: QI
sr: коефицијент интелигенције
zh: 智商
