Repository: horeab/SkelQuizGame
Catalog: src/main/java/libgdx/xxutils/labels/app_*.arb
Languages: ar, bg, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, ro, ru, sk, sl, sr, sv, th, tr, uk, vi, zh

source: Conscientiousness is a fundamental personality trait that reflects the tendency to be responsible, organized, hard-working, goal-directed, and to adhere to norms and rules. A low score indicates impulsiveness and disorganization.
ar: الضمير هو سمة شخصية أساسية تعكس الميل إلى أن تكون مسؤولاً ومنظماً ومجتهداً وموجهاً نحو الهدف والالتزام بالمعايير والقواعد. تشير الدرجة المنخفضة إلى الاندفاع والفوضى.
bg: Съвестността е основна черта на личността, която отразява склонността да бъдете отговорни, организирани, трудолюбиви, целенасочени и да се придържате към норми и правила. Ниският резултат показва импулсивност и дезорганизация.
cs: Svědomitost je základní osobnostní rys, který odráží sklon k odpovědnosti, organizovanosti, pracovitosti, cílevědomosti a dodržování norem a pravidel. Nízké skóre ukazuje na impulzivitu a dezorganizaci.
da: Samvittighedsfuldhed er et grundlæggende personlighedstræk, der afspejler tendensen til at være ansvarlig, organiseret, hårdtarbejdende, målrettet og til at overholde normer og regler. En lav score indikerer impulsivitet og desorganisering.
de: Gewissenhaftigkeit ist ein grundlegendes Persönlichkeitsmerkmal, das die Tendenz widerspiegelt, verantwortlich, organisiert, fleißig, zielgerichtet zu sein und sich an Normen und Regeln zu halten. Ein niedriger Wert weist auf Impulsivität und Desorganisation hin.
el: Η ευσυνειδησία είναι ένα θεμελιώδες χαρακτηριστικό της προσωπικότητας που αντανακλά την τάση να είμαστε υπεύθυνοι, οργανωμένοι, σκληρά εργαζόμενοι, στοχευμένοι στο στόχο και να τηρούμε τους κανόνες και τους κανόνες. Μια χαμηλή βαθμολογία υποδηλώνει παρορμητικότητα και αποδιοργάνωση.
es: La escrupulosidad es un rasgo fundamental de la personalidad que refleja la tendencia a ser responsable, organizado, trabajador, orientado a objetivos y a adherirse a normas y reglas. Una puntuación baja indica impulsividad y desorganización.
fi: Tunnollisuus on persoonallisuuden perustavanlaatuinen piirre, joka heijastaa taipumusta olla vastuuntuntoinen, järjestäytynyt, ahkera, tavoitteellinen ja noudattaa normeja ja sääntöjä. Matala pistemäärä osoittaa impulsiivisuutta ja epäjärjestystä.
fr: La conscience est un trait de personnalité fondamental qui reflète la tendance à être responsable, organisé, travailleur, orienté vers un objectif et à adhérer aux normes et aux règles. Un score faible indique de l''impulsivité et de la désorganisation.
he: מצפוניות היא תכונת אישיות בסיסית המשקפת את הנטייה להיות אחראי, מאורגן, חרוץ, מכוון מטרה, ולדבוק בנורמות וכללים. ציון נמוך מעיד על אימפולסיביות וחוסר ארגון.
hi: कर्तव्यनिष्ठा एक मौलिक व्यक्तित्व विशेषता है जो जिम्मेदार, संगठित, मेहनती, लक्ष्य-निर्देशित होने और मानदंडों और नियमों का पालन करने की प्रवृत्ति को दर्शाती है। एक कम स्कोर आवेग और अव्यवस्था को इंगित करता है।
hr: Savjesnost je temeljna osobina ličnosti koja odražava sklonost odgovornosti, organiziranosti, radinosti, usmjerenosti prema cilju i pridržavanju normi i pravila. Niska ocjena ukazuje na impulzivnost i neorganiziranost.
hu: A lelkiismeretesség alapvető személyiségjegy, amely a felelősségteljes, szervezett, szorgalmas, céltudatos, normák és szabályok betartására való hajlamot tükrözi. Az alacsony pontszám impulzivitásra és szervezetlenségre utal.
id: Conscientiousness adalah sifat kepribadian mendasar yang mencerminkan kecenderungan untuk bertanggung jawab, terorganisir, pekerja keras, terarah pada tujuan, dan untuk mematuhi norma dan aturan. Skor rendah menunjukkan impulsif dan disorganisasi.
it: La coscienziosità è un tratto fondamentale della personalità che riflette la tendenza ad essere responsabili, organizzati, laboriosi, diretti agli obiettivi e ad aderire a norme e regole. Un punteggio basso indica impulsività e disorganizzazione.
ja: 誠実性は、責任を持ち、組織化され、勤勉で、目標を定め、規範や規則を順守する傾向を反映する基本的な性格特性です。低いスコアは衝動性と混乱を示します。
ko: 성실성은 책임감 있고 조직적이며 근면하고 목표 지향적이고 규범과 규칙을 준수하는 경향을 반영하는 기본적인 성격 특성입니다. 낮은 점수는 충동성과 혼란을 나타냅니다.
ms: Conscientiousness ialah ciri personaliti asas yang mencerminkan kecenderungan untuk bertanggungjawab, teratur, bekerja keras, terarah matlamat, dan mematuhi norma dan peraturan. Skor rendah menunjukkan impulsif dan tidak teratur.
nb: Samvittighetsfullhet er et grunnleggende personlighetstrekk som gjenspeiler tendensen til å være ansvarlig, organisert, hardtarbeidende, målrettet og til å følge normer og regler. En lav skåre indikerer impulsivitet og uorganisering.
nl: Consciëntieusheid is een fundamentele persoonlijkheidskenmerk die de neiging weerspiegelt om verantwoordelijk, georganiseerd, hardwerkend en doelgericht te zijn en zich aan normen en regels te houden. Een lage score duidt op impulsiviteit en desorganisatie.
pl: Sumienność to podstawowa cecha osobowości, która odzwierciedla tendencję do bycia odpowiedzialnym, zorganizowanym, pracowitym, ukierunkowanym na cel oraz do przestrzegania norm i zasad. Niski wynik wskazuje na impulsywność i dezorganizację.
pt: A consciência é um traço de personalidade fundamental que reflete a tendência de ser responsável, organizado, trabalhador, direcionado a objetivos e aderir a normas e regras. Uma pontuação baixa indica impulsividade e desorganização.
ro: Conștiința este o trăsătură fundamentală a personalității care reflectă tendința de a fi responsabil, organizat, muncitor, direcționat către obiective și de a adera la norme și reguli. Un scor scăzut indică impulsivitate și dezorganizare.
ru: Добросовестность — фундаментальная черта личности, отражающая склонность к ответственности, организованности, трудолюбию, целеустремленности, соблюдению норм и правил. Низкий балл указывает на импульсивность и неорганизованность.
sk: Svedomitosť je základná osobnostná črta, ktorá odráža sklon k zodpovednosti, organizovanosti, pracovitosti, cieľavedomosti a dodržiavaniu noriem a pravidiel. Nízke skóre naznačuje impulzívnosť a dezorganizáciu.
sl: Zavednost je temeljna osebnostna lastnost, ki odraža težnjo po odgovornem, organiziranem, delovnem, ciljno usmerjenem ter spoštovanju norm in pravil. Nizka ocena kaže na impulzivnost in neorganiziranost.
sr: Савјесност је основна особина личности која одражава тежњу да се буде одговоран, организован, марљив, усмјерен ка циљу и придржавању норми и правила. Низак резултат указује на импулсивност и неорганизованост.
sv: Samvetsgrannhet är ett grundläggande personlighetsdrag som återspeglar tendensen att vara ansvarsfull, organiserad, hårt arbetande, målinriktad och att följa normer och regler. Ett lågt betyg indikerar impulsivitet och desorganisering.
th: ความมีสติสัมปชัญญะเป็นลักษณะบุคลิกภาพพื้นฐานที่สะท้อนถึงแนวโน้มที่จะมีความรับผิดชอบ มีระเบียบ ทำงานหนัก มีเป้าหมาย และปฏิบัติตามบรรทัดฐานและกฎเกณฑ์ คะแนนต่ำแสดงถึงความหุนหันพลันแล่นและความระส่ำระสาย
tr: Vicdanlılık, sorumlu, organize, çalışkan, hedef odaklı, normlara ve kurallara bağlı olma eğilimini yansıtan temel bir kişilik özelliğidir. Düşük puan, dürtüsellik ve düzensizliği gösterir.
uk: Сумлінність – це фундаментальна риса особистості, яка відображає схильність бути відповідальним, організованим, працьовитим, цілеспрямованим, дотримуватися норм і правил. Низький бал свідчить про імпульсивність і неорганізованість.
vi: Tận tâm là một đặc điểm tính cách cơ bản phản ánh xu hướng có trách nhiệm, có tổ chức, làm việc chăm chỉ, hướng tới mục tiêu và tuân thủ các chuẩn mực và quy tắc. Điểm thấp cho thấy sự bốc đồng và vô tổ chức.
zh: 责任心是一种基本的人格特质，反映了负责、有组织、勤奋、目标明确和遵守规范和规则的倾向。低分表示冲动和混乱。

# l_continue
source: Continue
ar: يكمل
bg: Продължете
cs: Pokračovat
da: Fortsæt
de: Weiter
el: Συνεχίστε
es: Continuar
fi: Jatka
fr: Continuer
he: לְהַמשִׁיך
hi: जारी रखें
hr: Nastavi
hu: Folytatás
id: Lanjutkan
it: Continua
ja: 続行
ko: 계속
ms: Teruskan
nb: Fortsett
nl: Doorgaan
pl: Kontynuuj
pt: Continuar
ro: Continuare
ru: Продолжить
sk: Pokračovať
sl: Nadaljuj
sr: Настави
sv: Fortsätt
th: ดำเนินการต่อ
tr: Devam et
uk: Продовжити
vi: Tiếp tục
zh: 继续

# l_correct_answer
source: Correct answer
ar: اجابة صحيحة
bg: Правилен отговор
cs: Správná odpověď
da: Rigtigt svar
de: Richtige Antwort
el: Σωστή απάντηση
es: Respuesta correcta
fi: Oikea vastaus
fr: Bonne réponse
he: תשובה נכונה
hi: सही उत्तर
hr: Ispravan odgovor
hu: Helyes válasz
id: Jawaban yang benar
it: Risposta corretta
ja: 正解
ko: 정답
ms: Jawapan yang betul
nb: Riktig svar
nl: Juist antwoord
pl: Prawidłowa odpowiedź
pt: Resposta correta
ro: Răspuns corect
ru: Правильный ответ
sk: Správna odpoveď
sl: Pravilni odgovor
sr: Тачан одговор
sv: Rätt svar
th: คำตอบที่ถูกต้อง
tr: Doğru cevap
uk: Правильна відповідь
vi: Câu trả lời đúng
zh: 正确答案

# l_days_total_days
source: Days/Total Days
ar: الأيام/إجمالي الأيام
bg: Дни/Общо дни
cs: Dny/celkový počet dnů
da: Dage/Dage i alt
de: Tage/Tage insgesamt
el: Ημέρες/Σύνολο ημερών
es: Días/Total de Días
fi: Päiviä/päiviä yhteensä
fr: Jours/Nombre total de jours
he: ימים/סך הימים
hi: दिन/कुल दिन
hr: Dana/ukupno dana
hu: Napok/Napok összesen
id: Hari/Total Hari
it: Giorni/Giorni totali
ja: 日数/合計日数
ko: 일수/총 일수
ms: Hari/Jumlah Hari
nb: Dager/Totalt dager
nl: Dagen/Totaal aantal dagen
pl: Dni/całkowita liczba dni
pt: Dias/total de dias
ro: Zile/Total zile
ru: Дней/Всего дней
sk: Dni/Celkový počet dní
sl: Dni/Skupaj dni
sr: Дана/Укупно дана
sv: Dagar/Totala dagar
th: วัน/จำนวนวันทั้งหมด
tr: Gün/Toplam Gün
uk: Дні/Усього днів
vi: Số ngày/Tổng số ngày
zh: 天数/总天数

# l_delete_all_progress
source: Delete all progress?
ar: حذف كل التقدم؟
bg: Да се ​​изтрие ли целият напредък?
cs: Vymažte veškerý pokrok?
da: Slet alle fremskridt?
de: Alle Fortschritte löschen?
el: Διαγράψτε όλη την πρόοδο;
es: ¿Suprimir todo el progreso?
fi: Poistetaan kaikki edistysaskeleet?
fr: Effacer tout le progrès ?
he: למחוק את כל ההתקדמות?
hi: सभी प्रगति हटाएं?
hr: Izbrisati sav napredak?
hu: Törölje az összes haladást?
id: Hapus semua kemajuan?
it: Cancella tutti i progressi?
ja: 進捗をすべて削除しますか？
ko: 모든 진행 상황을 삭제하시겠습니까?
ms: Padam semua kemajuan?
nb: Slette all fremgang?
nl: Alle voortgang verwijderen?
pl: Usuń wszystkie postępy?
pt: Delete todo o progresso?
ro: Eliminați toate progresele?
ru: Удалить весь прогресс?
sk: Vymazať všetok pokrok?
sl: Želite izbrisati ves napredek?
sr: Избрисати сав напредак?
sv: Släck alla framsteg?
th: ลบความคืบหน้าทั้งหมด?
tr: Tüm ilerleme silinsin mi?
uk: Видалити весь прогрес?
vi: Xóa tất cả tiến trình?
zh: 删除所有的进展？

# l_delete_progress
source: Delete progress
ar: حذف التقدم
bg: Изтриване на напредъка
cs: Smazat pokrok
da: Slet fremskridt
de: Fortschritt löschen
el: Διαγραφή προόδου
es: Borrar el progreso
fi: Poista edistyminen
fr: Supprimer la progression
he: מחק התקדמות
hi: प्रगति हटाएं
hr: Izbriši napredak
hu: Haladás törlése
id: Hapus kemajuan
it: Cancella i progressi
ja: 進捗を削除する
ko: 진행 상황 삭제
ms: Padam kemajuan
nb: Slett fremdrift
nl: Vooruitgang verwijderen
pl: Usuń postęp
pt: Eliminar o progresso
ro: Ștergeți progresul
ru: Удалить прогресс
sk: Zrušiť pokrok
sl: Izbriši napredek
sr: Избришите напредак
sv: Släck framsteg
th: ลบความคืบหน้า
tr: İlerlemeyi sil
uk: Видалити прогрес
vi: Xóa tiến trình
zh: 删除进度

# l_diagram
source: Diagram
ar: رسم بياني
bg: Диаграма
de: Diagramm
el: Διάγραμμα
es: Diagrama
fi: Kaavio
fr: Diagramme
he: תרשים
hi: आरेख
hr: Dijagram
it: Diagramma
ja: ダイアグラム
ko: 도표
ms: Gambar rajah
pt: Diagrama
ro: Diagramă
ru: Диаграмма
sr: Дијаграм
th: แผนภาพ
tr: Diyagram
uk: Діаграма
vi: Biểu đồ
zh: 图表

# l_difficult
source: Difficult
ar: صعب
bg: Трудно
cs: Obtížné
da: Vanskeligt
de: Schwierig
el: Δύσκολο
es: Difícil
fi: Vaikea
fr: Difficile
he: קָשֶׁה
hi: मुश्किल
hr: मुश्किल
hu: Nehéz
id: Sulit
it: Difficile
ja: 難しい
ko: 어려움
ms: Sukar
nb: Vanskelig
nl: Moeilijk
pl: Trudne
pt: Difícil
ro: Dificil
ru: Сложно
sk: Obtiažne
sl: Težko
sr: Тешко
sv: Svårt
th: ยาก
tr: Zor
uk: Важко
vi: Khó
zh: 困难

# l_disagree
source: Disagree
ar: أعارض
bg: несъгласен
cs: Nesouhlasit
da: uenig
de: abstreiten
el: Διαφωνώ
es: Desacuerdo
fi: eri mieltä
fr: désaccord
he: מתנגד
hi: असहमत
hr: Ne slažem se
hu: Nem ért egyet
id: Tidak setuju
it: Disaccordo
ja: 同意しない
ko: 동의하지 않는다
ms: Tidak bersetuju
nb: Uenig
nl: Niet mee eens
pl: Nie zgadzam się
pt: Discordo
ro: Dezacord
ru: Не согласен
sk: nesúhlasím
sl: Ne strinjam se
sr: не слажем се
sv: Instämmer inte alls
th: ไม่เห็นด้วย
tr: Katılmıyorum
uk: Не згоден
vi: Không đồng ý
zh: 不同意

# l_disc_personality_test
source: DISC personality test
ar: تقييم ديسك
bg: DISC личностен тест
cs: DISC test osobnosti
da: DISC personlighedstest
de: DISC-Persönlichkeitstest
el: Τεστ προσωπικότητας DISC
es: prueba de personalidad DISC
fi: DISC-persoonallisuustesti
fr: Test de personnalité DISC
he: מבחן אישיות DISC
hi: DISC मूल्यांकन
hr: DISC test osobnosti
hu: DISC személyiségteszt
id: Tes kepribadian DISC
it: Test della personalità DISC
ja: DISC性格検査
ko: DISC 성격 테스트
ms: Ujian personaliti DISC
nb: DISC personlighetstest
nl: DISC persoonlijkheidstest
pl: Test osobowości DISC
pt: teste de personalidade DISC
ro: Test de personalitate DISC
ru: DISC личностный тест
sk: DISC test osobnosti
sl: DISC osebnostni test
sr: DISC тест личности
sv: DISC personlighetstest
th: แบบทดสอบบุคลิกภาพของ DISC
tr: DISC kişilik testi
uk: Тест особистості DISC
vi: Kiểm tra tính cách DISC
zh: DISC性格测试

# l_diseases
source: Diseases
ar: الأمراض
bg: Болести
cs: Nemoci
da: Sygdomme
de: Krankheiten
el: Ασθένειες
es: Enfermedades
fi: Sairaudet
fr: Maladies
he: מחלות
hi: बीमारी
hr: Bolesti
hu: Betegségek
id: penyakit
it: Malattie
ja: 病気
ko: 질병
ms: Penyakit
nb: Sykdommer
nl: Ziekten
pl: Choroby
pt: Doenças
ro: Boli
ru: Болезни
sk: Choroby
sl: Bolezni
sr: Болести
sv: Sjukdomar
th: โรค
tr: Hastalıklar
uk: Хвороби
vi: Bệnh tật
zh: 疾病

# l_dominance
source: Dominance
ar: هيمنة
bg: Доминация
da: Dominans
de: Dominanz
el: Επικράτηση
es: Dominio
fi: Dominanssi
he: שְׁלִיטָה
hi: प्रभाव
hr: Dominacija
hu: Dominancia
id: Dominasi
it: Dominazione
ja: 優勢
ko: 권세
ms: Penguasaan
nb: Dominans
nl: dominantie
pl: Przewaga
pt: Domínio
ro: Dominanță
ru: Доминирование
sk: Dominancia
sl: Dominantnost
sr: Доминација
sv: Dominans
th: การปกครอง
tr: hakimiyet
uk: Домінування
vi: Thống trị
zh: 支配地位

# l_download
source: Download
ar: تحميل
bg: Изтегляне
cs: Stáhnout
da: Hent
de: Herunterladen
el: Λήψη
es: Descargar
fi: Lataa
fr: Télécharger
he: הורד
hi: डाउनलोड
hr: Preuzimanje
hu: Letöltés
id: Unduh
it: Scarica
ja: ダウンロード
ko: 다운로드
ms: Muat turun
nb: Last ned
pl: Pobierz
pt: Baixar
ro: Descărcare
ru: Скачать
sk: Stiahnuť
sl: Prenesi
sr: Преузми
sv: Hämta
th: ดาวน์โหลด
tr: İndir
uk: Завантажити
vi: Tải xuống
zh: 下载

# l_download_param0_ad_free
source: Download {0} Ad-Free
ar: تنزيل '{'0'}' بدون إعلانات
bg: Изтеглете {0} без реклами
cs: Stáhnout {0} Ad-Free
da: Hent {0} Ad-Free
de: {0} werbefrei herunterladen
el: Λήψη {0} χωρίς διαφημίσεις
es: Descargar '{'0'}' No anuncios
fi: Lataa {0} Ad-Free
fr: Télécharger '{'0'}' Aucune annonce
he: הורד {0} ללא מודעות
hi: डाउनलोड {0} विज्ञापन-मुक्त
hr: Preuzmi {0} Ad-Free
hu: Letöltés '{'0'}' Ad-Free
id: Unduh '{'0'}' Bebas Iklan
it: Scarica {0} Nessun annuncio
ja: ダウンロード{0}広告なし
ko: {0} 광고 없음 다운로드
ms: Muat turun {0} Iklan Percuma
nb: Last ned {0} Ad-Free
nl: Download '{'0'}' Geen advertenties
pl: Pobierz {0} Bez reklam
pt: Baixar {0} Sem anúncios
ro: Descărcați {0} Fără reclame
ru: Скачать {0} без рекламы
sk: Stiahnuť {0} bez reklamy
sl: Prenesite '{'0'}' brez oglasov
sr: Преузми '{'0'}' без огласа
sv: Hämta '{'0'}' Ad-Free
th: ดาวน์โหลด {0} โฆษณาฟรี
tr: İndir {0} Reklam yok
uk: Завантажити '{'0'}' Ad-Free
vi: Tải xuống {0} Không có quảng cáo
zh: 下载{0}无广告

# l_download_param0_for_more_levels
source: Download {0} for more levels
ar: قم بتنزيل '{'0'}' للحصول على مستويات أكثر
bg: Изтегляне {0} за повече нива
da: Hent {0} for flere niveauer
de: Laden Sie {0} für weitere Level herunter
el: Λήψη το {0} για περισσότερα επίπεδα
es: Descarga '{'0'}' para más niveles
fi: Lataa {0} saadaksesi lisää tasoja
fr: Téléchargez '{'0'}' pour plus de niveaux
hi: अधिक स्तरों के लिए {0} डाउनलोड करें
hr: Preuzmite {0} za više razina
hu: Töltse le a '{'0'}' szoftvert további szintekért
id: Unduh '{'0'}' untuk level lainnya
it: Scarica {0} per più livelli
ja: より多くのレベルのために{0}をダウンロード
ko: 더 많은 레벨을 보려면 {0} 를 다운로드하세요.
ms: Muat turun {0} untuk lebih banyak tahap
nb: Last ned {0} for flere nivåer
nl: Download '{'0'}' voor meer niveaus
pt: Baixe o {0} para mais níveis
ro: Descărcați {0} pentru mai multe niveluri
sl: Prenesi '{'0'}' za več ravni
sr: Преузми '{'0'}' за више нивоа
sv: Ladda ner '{'0'}' för fler nivåer
th: ดาวน์โหลด {0} สำหรับระดับอื่น ๆ
tr: Daha fazla seviye için {0} dosyasını indirin
uk: Завантажте '{'0'}', щоб отримати більше рівнів
zh: 下载{0}了解更多关卡

# l_drag_the_circle_over_the_square
source: Drag the circle over the square.
ar: اسحب الدائرة فوق المربع.
bg: Плъзнете кръга над квадрата.
cs: Přetáhněte kruh přes čtverec.
da: Træk cirklen over firkanten.
de: Ziehen Sie den Kreis über das Quadrat.
el: Σύρετε τον κύκλο πάνω από το τετράγωνο.
es: Arrastra el círculo sobre el cuadrado.
fi: Vedä ympyrä neliön yli.
fr: Faites glisser le cercle sur le carré.
he: גרור את העיגול מעל הריבוע.
hi: वृत्त को वर्ग पर खींचें।
hr: Povucite krug preko kvadrata.
hu: Húzza a kört a négyzet fölé.
id: Tarik lingkaran ke atas persegi.
it: Trascina il cerchio sul quadrato.
ja: 円を正方形の上にドラッグします。
ko: 원을 사각형 위로 드래그하십시오.
ms: Seret bulatan ke atas petak.
nb: Dra sirkelen over firkanten.
nl: Sleep de cirkel over het vierkant.
pl: Przeciągnij okrąg nad kwadrat.
pt: Arraste o círculo sobre o quadrado.
ro: Trageți cercul peste pătrat.
ru: Перетащите круг над квадратом.
sk: Potiahnite kruh nad štvorec.
sl: Povlecite krog čez kvadrat.
sr: Превуците круг преко квадрата.
sv: Dra cirkeln över kvadrat.
th: ลากวงกลมเหนือสี่เหลี่ยม
tr: Daireyi karenin üzerine sürükleyin.
uk: Перетягніть коло над квадратом.
vi: Kéo hình tròn qua hình vuông.
zh: 将圆圈拖到正方形上。

# l_drag_the_circle_over_the_triangle
source: Drag the circle over the triangle.
ar: اسحب الدائرة فوق المثلث.
bg: Плъзнете кръга над триъгълника.
cs: Přetáhněte kruh přes trojúhelník.
da: Træk cirklen over trekanten.
de: Ziehen Sie den Kreis über das Dreieck.
el: Σύρετε τον κύκλο πάνω από το τρίγωνο.
es: Arrastra el círculo sobre el triángulo.
fi: Vedä ympyrä kolmion yli.
fr: Faites glisser le cercle sur le triangle.
he: גרור את העיגול מעל המשולש.
hi: वृत्त को त्रिभुज के ऊपर खींचें।
hr: Povucite krug preko trokuta.
hu: Húzza a kört a háromszög fölé.
id: Tarik lingkaran ke atas segitiga.
it: Trascina il cerchio sul triangolo.
ja: 三角形の上に円をドラッグします。
ko: 원을 삼각형 위로 드래그하십시오.
ms: Seret bulatan ke atas segitiga.
nb: Dra sirkelen over trekanten.
nl: Sleep de cirkel over de driehoek.
pl: Przeciągnij okrąg nad trójkąt.
pt: Arraste o círculo sobre o triângulo.
ro: Trageți cercul peste triunghi.
ru: Перетащите круг над треугольником.
sk: Potiahnite kruh nad trojuholník.
sl: Povlecite krog čez trikotnik.
sr: Превуците круг преко троугла.
sv: Dra cirkeln över triangeln.
th: ลากวงกลมเหนือสามเหลี่ยม
tr: Daireyi üçgenin üzerine sürükleyin.
uk: Перетягніть коло над трикутником.
vi: Kéo hình tròn qua hình tam giác.
zh: 将圆拖到三角形上。

# l_drag_the_square_over_the_circle
source: Drag the square over the circle.
ar: اسحب المربع فوق الدائرة.
bg: Плъзнете квадрата над кръга.
cs: Přetáhněte čtverec přes kruh.
da: Træk firkanten over cirklen.
de: Ziehen Sie das Quadrat über den Kreis.
el: Σύρετε το τετράγωνο πάνω από τον κύκλο.
es: Arrastra el cuadrado sobre el círculo.
fi: Vedä neliö ympyrän yli.
fr: Faites glisser le carré sur le cercle.
he: גרור את הריבוע מעל המעגל.
hi: वृत्त के ऊपर वर्ग खींचें।
hr: Povucite kvadrat preko kruga.
hu: Húzza a négyzetet a kör fölé.
id: Tarik persegi ke atas lingkaran.
it: Trascina il quadrato sul cerchio.
ja: 正方形を円の上にドラッグします。
ko: 원 위로 사각형을 드래그하십시오.
ms: Seret petak ke atas bulatan.
nb: Dra firkanten over sirkelen.
nl: Sleep het vierkant over de cirkel.
pl: Przeciągnij kwadrat nad okrąg.
pt: Arraste o quadrado sobre o círculo.
ro: Trageți pătratul peste cerc.
ru: Перетащите квадрат над кругу.
sk: Potiahnite štvorec nad kruh.
sl: Povlecite kvadrat čez krog.
sr: Превуците квадрат преко круга.
sv: Dra kvadrat över cirkeln.
th: ลากสี่เหลี่ยมเหนือวงกลม
tr: Kareyi dairenin üzerine sürükleyin.
uk: Перетягніть квадрат над колу.
vi: Kéo hình vuông qua hình tròn.
zh: 将正方形拖到圆上。

# l_drag_the_square_over_the_triangle
source: Drag the square over the triangle.
ar: اسحب المربع فوق المثلث.
bg: Плъзнете квадрата над триъгълника.
cs: Přetáhněte čtverec přes trojúhelník.
da: Træk firkanten over trekanten.
de: Ziehen Sie das Quadrat über das Dreieck.
el: Σύρετε το τετράγωνο πάνω από το τρίγωνο.
es: Arrastra el cuadrado sobre el triángulo.
fi: Vedä neliö kolmion yli.
fr: Faites glisser le carré sur le triangle.
he: גרור את הריבוע מעל המשולש.
hi: त्रिभुज के ऊपर वर्ग खींचें।
hr: Povucite kvadrat preko trokuta.
hu: Húzza a négyzetet a háromszög fölé.
id: Tarik persegi ke atas segitiga.
it: Trascina il quadrato sul triangolo.
ja: 正方形を三角形の上にドラッグします。
ko: 삼각형 위로 사각형을 드래그하십시오.
ms: Seret petak ke atas segitiga.
nb: Dra firkanten over trekanten.
nl: Sleep het vierkant over de driehoek.
pl: Przeciągnij kwadrat nad trójkąt.
pt: Arraste o quadrado sobre o triângulo.
ro: Trageți pătratul peste triunghi.
ru: Перетащите квадрат над треугольником.
sk: Potiahnite štvorec nad trojuholník.
sl: Povlecite kvadrat čez trikotnik.
sr: Превуците квадрат преко троугла.
sv: Dra kvadrat över triangeln.
th: ลากสี่เหลี่ยมเหนือสามเหลี่ยม
tr: Kareyi üçgenin üzerine sürükleyin.
uk: Перетягніть квадрат над трикутником.
vi: Kéo hình vuông qua hình tam giác.
zh: 将正方形拖到三角形上。

# l_drag_the_triangle_over_the_circle
source: Drag the triangle over the circle.
ar: اسحب المثلث فوق الدائرة.
bg: Плъзнете триъгълника над кръга.
cs: Přetáhněte trojúhelník přes kruh.
da: Træk trekanten over cirklen.
de: Ziehen Sie das Dreieck über den Kreis.
el: Σύρετε το τρίγωνο πάνω από τον κύκλο.
es: Arrastra el triángulo sobre el círculo.
fi: Vedä kolmio ympyrän yli.
fr: Faites glisser le triangle sur le cercle.
he: גרור את המשולש מעל המעגל.
hi: वृत्त के ऊपर त्रिभुज खींचें।
hr: Povucite trokut preko kruga.
hu: Húzza a háromszöget a kör fölé.
id: Tarik segitiga ke atas lingkaran.
it: Trascina il triangolo sul cerchio.
ja: 三角形を円の上にドラッグします。
ko: 원 위로 삼각형을 드래그하십시오.
ms: Seret segitiga ke atas bulatan.
nb: Dra trekanten over sirkelen.
nl: Sleep de driehoek over de cirkel.
pl: Przeciągnij trójkąt nad okrąg.
pt: Arraste o triângulo sobre o círculo.
ro: Trageți triunghiul peste cerc.
ru: Перетащите треугольник над кругу.
sk: Potiahnite trojuholník nad kruh.
sl: Povlecite trikotnik čez krog.
sr: Превуците троугао преко круга.
sv: Dra triangeln över cirkeln.
th: ลากสามเหลี่ยมเหนือวงกลม
tr: Üçgeni dairenin üzerine sürükleyin.
uk: Перетягніть трикутник над колу.
vi: Kéo hình tam giác qua hình tròn.
zh: 将三角形拖到圆上。
