Repository: horeab/SkelQuizGame
Catalog: src/main/java/libgdx/xxutils/labels/app_*.arb
Languages: ar, bg, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, ro, ru, sk, sl, sr, sv, th, tr, uk, vi, zh

# l_buy
source: Buy
ar: يشتري
bg: Купете
cs: Koupit
da: Køb
de: Kaufen
el: Αγορά
es: Comprar
fi: Osta
fr: Acheter
he: לִקְנוֹת
hi: खरीदें
hr: Kupi
hu: Vásárlás
id: Beli
it: Acquista
ja: 購入
ko: 구매
ms: Beli
nb: Kjøp
nl: Koop
pl: Kup
pt: Comprar
ro: Cumpărare
ru: Купить
sk: Kúpiť
sl: Kupite
sr: Купите
sv: Köp
th: ซื้อ
tr: Satın
uk: Купівля
vi: Mua
zh: 购买

source: Buy cheap products from the market and sell them more expensive. Wait until the next day or travel to another location to find a better price and make a profit.
ar: شراء المنتجات الرخيصة من السوق وبيعها بسعر أعلى. انتظر حتى اليوم التالي أو سافر إلى مكان آخر للعثور على سعر أفضل وتحقيق ربح.
bg: Купувайте евтини продукти от пазара и ги продавайте по-скъпо. Изчакайте до следващия ден или пътувайте до друго място, за да намерите по-добра цена и да спечелите.
cs: Kupujte levné produkty z trhu a prodávejte je dráž. Počkejte do dalšího dne nebo cestujte na jiné místo, abyste našli lepší cenu a získali zisk.
da: Køb billige produkter fra markedet og sælg dem dyrere. Vent til næste dag, eller rejs til et andet sted for at finde en bedre pris og tjene penge.
de: Kaufe billige Produkte vom Markt und verkaufe sie teurer. Warten Sie bis zum nächsten Tag oder reisen Sie an einen anderen Ort, um einen besseren Preis zu finden und einen Gewinn zu erzielen.
el: Αγοράστε φθηνά προϊόντα από την αγορά και πουλήστε τα πιο ακριβά. Περιμένετε μέχρι την επόμενη μέρα ή ταξιδέψτε σε άλλη τοποθεσία για να βρείτε καλύτερη τιμή και να βγάλετε κέρδος.
es: Compre productos baratos del mercado y véndalos más caros. Espere hasta el día siguiente o viaje a otro lugar para encontrar un mejor precio y obtener ganancias.
fi: Osta halpoja tuotteita markkinoilta ja myy ne kalliimmin. Odota seuraavaan päivään tai matkusta toiseen paikkaan löytääksesi paremman hinnan ja ansaitaksesi voittoa.
fr: Achetez des produits bon marché sur le marché et revendez-les plus chers. Attendez le lendemain ou rendez-vous à un autre endroit pour trouver un meilleur prix et réaliser un profit.
he: קנו מוצרים זולים מהשוק ומוכרים אותם ביוקר. המתן ליום המחרת או סע למקום אחר כדי למצוא מחיר טוב יותר ולהרוויח.
hi: बाजार से सस्ते उत्पाद खरीदें और उन्हें अधिक महंगा बेचें। अगले दिन तक प्रतीक्षा करें या बेहतर कीमत खोजने और लाभ कमाने के लिए किसी अन्य स्थान की यात्रा करें।
hr: Kupujte jeftine proizvode s tržišta i prodajte ih skuplje. Pričekajte sljedeći dan ili otputujte na drugo mjesto kako biste pronašli bolju cijenu i ostvarili profit.
hu: Vegyél olcsó termékeket a piacról, és add el drágábban. Várjon másnapig, vagy utazzon egy másik helyre, hogy jobb árat találjon és profitot termeljen.
id: Beli produk murah dari pasar dan jual lebih mahal. Tunggu hingga keesokan harinya atau lakukan perjalanan ke lokasi lain untuk menemukan harga yang lebih baik dan dapatkan untung.
it: Acquista prodotti economici dal mercato e vendili più costosi. Aspetta il giorno successivo o viaggia in un'altra località per trovare un prezzo migliore e realizzare un profitto.
ja: 市場から安い製品を購入し、より高価に販売します。翌日まで待つか、別の場所に移動して、より良い価格を見つけて利益を上げてください。
ko: 시장에서 싼 제품을 사서 더 비싸게 판다. 다음날까지 기다리거나 다른 장소로 이동하여 더 나은 가격을 찾고 수익을 얻으십시오.
ms: Beli produk murah dari pasaran dan jual lebih mahal. Tunggu sehingga hari berikutnya atau pergi ke lokasi lain untuk mencari harga yang lebih baik dan membuat keuntungan.
nb: Kjøp billige produkter fra markedet og selg dem dyrere. Vent til neste dag eller reis til et annet sted for å finne en bedre pris og tjene penger.
nl: Koop goedkope producten van de markt en verkoop ze duurder. Wacht tot de volgende dag of reis naar een andere locatie om een ​​betere prijs te vinden en winst te maken.
pl: Kupuj tanie produkty z rynku i sprzedawaj je drożej. Poczekaj do następnego dnia lub udaj się w inne miejsce, aby znaleźć lepszą cenę i zarobić.
pt: Compre produtos baratos do mercado e venda-os mais caros. Espere até o dia seguinte ou viaje para outro local para encontrar um preço melhor e obter lucro.
ro: Cumpărați produse ieftine de pe piață și vindeți-le mai scump. Așteptați până a doua zi sau călătoriți în altă locație pentru a găsi un preț mai bun și pentru a obține profit.
ru: Покупайте дешевые продукты на рынке и продавайте их дороже. Подождите до следующего дня или отправляйтесь в другое место, чтобы найти лучшую цену и получить прибыль.
sk: Nakupujte lacné produkty z trhu a predávajte ich drahšie. Počkajte do nasledujúceho dňa alebo cestujte na iné miesto, aby ste našli lepšiu cenu a dosiahli zisk.
sl: Kupujte poceni izdelke na trgu in jih prodajajte dražje. Počakajte do naslednjega dne ali se odpravite na drugo lokacijo, da poiščete ugodnejšo ceno in ustvarite dobiček.
sr: Купујте јефтине производе са тржишта и продајте их скупље. Сачекајте до следећег дана или отпутујте на другу локацију да бисте пронашли бољу цену и остварили профит.
sv: Köp billiga produkter från marknaden och sälj dem dyrare. Vänta till nästa dag eller åk till en annan plats för att hitta ett bättre pris och göra en vinst.
th: ซื้อสินค้าราคาถูกจากตลาดและขายแพงกว่า รอวันถัดไปหรือเดินทางไปที่อื่นเพื่อหาราคาที่ดีกว่าและทำกำไร
tr: Piyasadan ucuz ürünler alıp daha pahalıya satmak. Ertesi güne kadar bekleyin veya daha iyi bir fiyat bulmak ve kar etmek için başka bir yere seyahat edin.
uk: Купуйте дешеві продукти на ринку і продавайте їх дорожче. Зачекайте до наступного дня або поїдьте в інше місце, щоб знайти кращу ціну та отримати прибуток.
vi: Mua sản phẩm rẻ ngoài chợ và bán đắt hơn. Chờ cho đến ngày hôm sau hoặc đi du lịch đến một địa điểm khác để tìm một mức giá tốt hơn và kiếm lợi nhuận.
zh: 从市场上购买便宜的产品，然后卖得更贵。等到第二天或前往另一个地点寻找更好的价格并获利。

# l_cape_town
source: Cape Town
ar: كيب تاون
bg: Кейп Таун
cs: Kapské město
de: Kapstadt
el: Κέιπ Τάουν
es: Ciudad del Cabo
fi: Kapkaupunki
fr: Le Cap
he: קייפטאון
hi: केप टाउन
hu: Fokváros
it: Città del Capo
ja: ケープタウン
ko: 케이프 타운
nl: Kaapstad
pl: Kapsztad
pt: cidade do Cabo
ru: Кейптаун
sk: Kapské Mesto
sr: Кејптаун
sv: Kapstaden
th: เคปทาวน์
uk: Кейптаун
zh: 开普敦

# l_capital_city
source: Capital city
ar: العاصمة
bg: Столица
cs: Hlavní město
da: Hovedstad
de: Hauptstadt
el: Πρωτεύουσα
es: Ciudad Capital
fi: Pääkaupunki
fr: Capitale
he: עיר בירה
hi: कैपिटल सिटी
hr: Glavni grad
hu: Főváros
id: Ibu Kota
it: Capitale
ja: 首都
ko: 자본 도시
ms: Ibu Kota
nb: Hovedstad
nl: Hoofdstad
pl: Stolica
pt: Capital
ro: Capitala
ru: Столица
sk: Hlavné mesto
sl: Glavno mesto
sr: Главни град
sv: Huvudstad
th: เมืองหลวง
tr: Başkent
uk: Столичне місто
vi: Thành phố thủ đô
zh: 首都

# l_cars
source: Cars
ar: سيارات
bg: Автомобили
cs: Auta
da: Biler
de: Autos
el: Αυτοκίνητα
es: Automóvil
fi: Autot
fr: Voitures
he: מכוניות
hi: कारों
hr: Automobili
hu: Autók
id: Mobil
it: Macchine
ja: 車
ko: 자동차
ms: kereta
nb: Biler
nl: automobiel
pl: Samochody
pt: Carros
ro: Mașini
ru: Автомобиль
sk: Autá
sl: Avtomobili
sr: Аутомобили
sv: Bilar
th: รถ
tr: Arabalar
uk: Автомобілі
vi: Ô tô
zh: 汽车

# l_caucasus
source: Caucasus
ar: القوقاز
bg: Кавказ
cs: Kavkaz
da: Kaukasus
de: Kaukasus
el: Καύκασος
es: Cáucaso
fi: Kaukasus
fr: Caucase
he: קווקז
hi: काकेशस
hr: Kavkaz
hu: Kaukázus
id: Kaukasus
it: Caucaso
ja: コーカサス
ko: 코카서스 산맥
ms: Kaukasus
nb: Kaukasus
nl: Kaukasus
pl: Kaukaz
pt: Cáucaso
ro: Caucaz
ru: Кавказ
sk: Kaukaz
sl: Kavkaz
sr: Кавказ
sv: Kaukasus
th: คอเคซัส
tr: Kafkasya
uk: Кавказ
zh: 高加索

# l_cell
source: Cell
ar: خلية
bg: клетка
cs: Buňka
da: Celle
de: Zelle
el: Κύτταρο
es: Célula
fi: Solu
fr: Cellule
he: תָא
hi: कोशिका
hr: Stanica
hu: Sejt
id: Sel
it: Cellula
ja: 細胞
ko: 세포
ms: Sel
nb: Celle
nl: Cel
pl: Komórka
pt: Célula
ro: Celula
ru: Клетка
sk: Bunka
sl: Celica
sr: Ћелија
th: เซลล์
tr: Hücre
uk: Клітина
vi: Tế bào
zh: 细胞

# l_central_america
source: Central America
ar: أمريكا الوسطى
bg: Централна Америка
cs: Střední Amerika
da: Mellemamerika
de: Zentralamerika
el: Κεντρική Αμερική
es: Centroamérica
fi: Keski-Amerikka
fr: Amérique centrale
he: מרכז אמריקה
hi: मध्य अमरीका
hr: Centralna Amerika
hu: Közép-Amerika
id: Amerika Tengah
it: America centrale
ja: 中米
ko: 중앙 아메리카
ms: Amerika Tengah
nb: Sentral-Amerika
nl: Centraal Amerika
pl: Ameryka środkowa
pt: América Central
ro: America Centrală
ru: Центральная Америка
sk: Stredná Amerika
sl: Srednja Amerika
sr: Централна Америка
sv: Centralamerika
th: อเมริกากลาง
tr: Orta Amerika
uk: Центральна Америка
vi: Trung Mỹ
zh: 中美洲

# l_central_asia
source: Central Asia
ar: آسيا الوسطى
bg: Централна Азия
cs: Střední Asie
da: Centralasien
de: Zentralasien
el: Κεντρική Ασία
es: Asia Central
fi: Keski-Aasia
fr: Asie centrale
he: מרכז אסיה
hi: मध्य एशिया
hr: Srednja Azija
hu: Közép-Ázsia
id: Asia Tengah
it: Asia centrale
ja: 中央アジア
ko: 중앙 아시아
ms: Asia Tengah
nb: Sentral-Asia
nl: Centraal Azië
pl: Azja Środkowa
pt: Ásia Central
ro: Asia Centrală
ru: Центральная Азия
sk: Stredná Ázia
sl: Srednja Azija
sr: Централна Азија
sv: Centralasien
th: เอเชียกลาง
tr: Orta Asya
uk: Центральна Азія
vi: Trung Á
zh: 中亚

# l_chemical_elements_of_the_human_body
source: Chemical elements of the human body
ar: العناصر الكيميائية لجسم الإنسان
bg: Химически елементи на човешкото тяло
cs: Chemické prvky lidského těla
da: Kemiske grundstoffer i menneskekroppen
de: Chemische Elemente des menschlichen Körpers
el: Χημικά στοιχεία του ανθρώπινου σώματος
es: Elementos químicos del cuerpo humano
fi: Ihmiskehon kemialliset alkuaineet
fr: Éléments chimiques du corps humain
he: יסודות כימיים של גוף האדם
hi: मानव शरीर के रासायनिक तत्व
hr: Kemijski elementi ljudskog tijela
hu: Az emberi test kémiai elemei
id: Elemen kimia tubuh manusia
it: Elementi chimici del corpo umano
ja: 人体の化学要素
ko: 인체의 화학적 요소
ms: Unsur kimia tubuh manusia
nb: Kjemiske elementer i menneskekroppen
nl: Chemische elementen van het menselijk lichaam
pl: Chemiczne elementy ludzkiego ciała
pt: Elementos químicos do corpo humano
ro: Elemente chimice ale corpului uman
ru: Химические элементы человеческого тела
sk: Chemické prvky ľudského tela
sl: Kemični elementi človeškega telesa
sr: Хемијски елементи људског тела
sv: Kemiska element i människokroppen
th: องค์ประกอบทางเคมีของร่างกายมนุษย์
tr: İnsan vücudunun kimyasal elementleri
uk: Хімічні елементи людського тіла
vi: Các yếu tố hóa học của cơ thể con người
zh: 人体的化学元素

# l_choose_an_answer
source: Choose an answer
ar: اختر إجابة
bg: Изберете отговор
da: Vælg et svar
de: Bitte wählen Sie eine Antwort
el: Επιλέξτε μια απάντηση
es: Elige una respuesta
fi: Valitse vastaus
fr: Choisissez une réponse
hi: एक उत्तर चुनें
hr: Odaberite odgovor
hu: Válasz választása
id: Pilih jawaban
it: Scegli una risposta
ja: 回答を選択してください
ko: 답변 선택
ms: Pilih jawapan
nb: Velg et svar
nl: Kies een antwoord
pt: Escolha uma resposta
ro: Alegeţi un răspuns
sl: Izberite odgovor
sr: Изаберите одговор
sv: Välj ett svar
th: เลือกคำตอบ
tr: Bir cevap seçin
uk: Виберіть відповідь
zh: 选择一个答案

# l_circulatory_system
source: Circulatory system
ar: نظام الدورة الدموية
bg: Кръвоносна система
cs: Oběhový systém
da: Cirkulationssystem
de: Kreislaufsystem
el: Κυκλοφορικό σύστημα
es: Sistema circulatorio
fi: Verenkiertoelimistö
fr: Système circulatoire
he: מערכת דם
hi: संचार प्रणाली
hr: Krvožilni sustav
hu: Keringési rendszer
id: Sistem peredaran darah
it: Sistema circolatorio
ja: 循環器系
ko: 순환 시스템
ms: Sistem peredaran darah
nb: Sirkulasjonssystem
nl: Bloedsomloop
pl: Układ krążenia
pt: Sistema circulatório
ro: Sistem circulator
ru: Кровеносная система
sk: Obehový systém
sl: Krvožilni sistem
sr: Циркулаторни систем
sv: Cirkulationssystem
th: ระบบไหลเวียนเลือด
tr: Dolaşım sistemi
uk: Кровоносна система
vi: Hệ thống tuần hoàn
zh: 循环系统

# l_clothing
source: Clothing
ar: ملابس
bg: Облекло
cs: Oblečení
da: Tøj
de: Kleidung
el: Ένδυση
es: Ropa
fi: Vaate
fr: Vêtements
he: ביגוד
hi: कपड़े
hr: Odjeća
hu: Ruházat
id: Pakaian
it: Abbigliamento
ja: 衣類
ko: 의류
ms: pakaian
nb: Klær
nl: Kleding
pl: Odzież
pt: Roupas
ro: Îmbrăcăminte
ru: Одежда
sk: Oblečenie
sl: Oblačila
sr: Одећа
sv: Kläder
th: เสื้อผ้า
tr: Giyim
uk: Одяг
vi: Quần áo
zh: 服装

# l_coal
source: Coal
ar: فحم
bg: въглища
cs: Uhlí
da: Kul
de: Kohle
el: Κάρβουνο
es: Carbón
fi: Hiili
fr: Charbon
he: פֶּחָם
hi: कोयला
hr: Ugljen
hu: Szén
id: Batu bara
it: Carbone
ja: 石炭
ko: 석탄
ms: Arang
nb: Kull
nl: Steenkool
pl: Węgiel
pt: Carvão
ro: Cărbune
ru: Уголь
sk: Uhlie
sl: Premog
sr: Угаљ
sv: Kol
th: ถ่านหิน
tr: Kömür
uk: Вугілля
vi: Than đá
zh: 煤炭

# l_coffee
source: Coffee
ar: قهوة
bg: кафе
cs: Káva
da: Kaffe
de: Kaffee
el: Καφές
es: Café
fi: Kahvi
fr: Café
he: קפה
hi: कॉफ़ी
hr: Kava
hu: Kávé
id: Kopi
it: Caffè
ja: コーヒー
ko: 커피
ms: kopi
nb: Kaffe
nl: Koffie
pl: Kawa
pt: Café
ro: Cafea
ru: Кофе
sk: Káva
sl: Kava
sr: кафу
sv: Kaffe
th: กาแฟ
tr: Kahve
uk: кава
vi: Cà phê
zh: 咖啡

# l_congratulations
source: Congratulations!
ar: تهانينا!
bg: Поздравления!
cs: Gratulujeme!
da: Tillykke!
de: Glückwunsch!
el: Συγχαρητήρια!
es: Felicidades!
fi: Onnittelut!
fr: Félicitations!
he: מזל טוב!
hi: बधाई!
hr: Čestitamo!
hu: Gratulálunk!
id: Selamat!
it: Congratulazioni!
ja: おめでとうございます!
ko: 축하합니다!
ms: Tahniah!
nb: Gratulerer!
nl: Gefeliciteerd!
pl: Gratulacje!
pt: Parabéns!
ro: Felicitări!
ru: Поздравляем!
sk: Gratulujeme!
sl: Čestitam!
sr: Честитамо!
sv: Grattis!
th: ขอแสดงความยินดี!
tr: Tebrikler!
uk: Вітаємо!
vi: Xin chúc mừng!
zh: 恭喜!

# l_congratulations_game_finished
source: Congratulations! Game finished!
ar: تهانينا! انتهت اللعبة!
bg: Поздравления! Играта приключи!
cs: Gratulujeme! Hra skončila!
da: Tillykke! Spillet er afsluttet!
de: Glückwunsch! Spiel beendet!
el: Συγχαρητήρια! Το παιχνίδι τελείωσε!
es: ¡Felicidades! Juego terminado!
fi: Onneksi olkoon! Peli valmis!
fr: Félicitations! Jeu terminé!
he: מזל טוב! המשחק הסתיים!
hi: बधाई! खेल समाप्त!
hr: Čestitamo! Igra je gotova!
hu: Gratulálunk! A játék kész!
id: Selamat! Game selesai!
it: Congratulazioni! Il gioco è finito!
ja: おめでとうございます！ ゲーム終了！
ko: 축하합니다! 게임 완료!
ms: Tahniah! Permainan selesai!
nb: Gratulerer! Spillet er ferdig!
nl: Gefeliciteerd! Spel afgelopen!
pl: Gratulacje! Gra zakończona!
pt: Parabéns! Jogo terminado!
ro: Felicitări! Jocul s-a terminat!
ru: Поздравляем! Игра закончена!
sk: Blahoželáme! Hra skončila!
sl: Čestitamo! Igra končana!
sr: Честитамо! Игра је завршена!
sv: Grattis! Spelet är klart!
th: ! จบเกม!
tr: Tebrikler! Oyun bitti!
uk: Вітаємо! Гра закінчена!
vi: Xin chúc mừng! Trò chơi kết thúc!
zh: 恭喜！ 游戏结束！

# l_congratulations_you_set_a_new_maximum_level_score_param0
source: Congratulations! You set a new maximum level! Score: {0}
ar: تهانينا! قمت بتعيين حد أقصى جديد! النتيجة: '{'0'}'
bg: Поздравления! Зададохте ново максимално ниво! Резултат: {0}
cs: Gratulujeme! Nastavíte novou maximální úroveň! Skóre: {0}
da: Tillykke! Du indstiller et nyt maksimalniveau! Resultat: {0}
de: Glückwunsch! Sie haben einen neuen Rekord aufgestellt! Punkte: {0}
el: Συγχαρητήρια! Έχετε ορίσει ένα νέο μέγιστο επίπεδο! Σκορ: {0}
es: ¡Felicidades! ¡Has establecido un nuevo nivel máximo! Puntuación: '{'0'}'
fi: Onnittelut! Olet asettanut uuden enimmäistason! Pisteet: {0}
fr: Félicitations! Vous créez un nouveau niveau maximum! Score: '{'0'}'
he: מזל טוב! אתה קובע רמה מקסימלית חדשה! ציון: {0}
hi: बधाई! आपने एक नया अधिकतम स्तर निर्धारित किया है! स्कोर: {0}
hr: Čestitamo! Postavite novu maksimalnu razinu! Rezultat: {0}
hu: Gratulálunk! Új maximális szintet állít be! Pontszám: '{'0'}'
id: Selamat! Anda menetapkan level maksimum baru! Skor: '{'0'}'
it: Congratulazioni! Hai impostato un nuovo livello massimo! Punteggio: {0}
ja: おめでとうございます！ 新しい最大レベルを設定しました！ スコア：{0}
ko: 축하합니다! 새로운 최대 레벨을 설정하셨습니다! 점수: {0}
ms: Tahniah! Anda tetapkan tahap maksimum baru! Markah: {0}
nb: Gratulerer! Du stiller et nytt maksimumsnivå! Skore: {0}
nl: Gefeliciteerd! U stelt een nieuw maximumniveau in! Score: '{'0'}'
pl: Gratulacje! Ustawiasz nowy maksymalny poziom! Wynik: {0}
pt: Parabéns! Você define um novo nível máximo! Pontuação: {0}
ro: Felicitări! Ai stabilit un nou nivel maxim! Scor: {0}
ru: Поздравляем! Вы установили новый максимальный уровень! Оценка: {0}
sk: Gratulujeme! Nastavili ste novú maximálnu úroveň! Skóre: {0}
sl: Čestitke! Nastavili ste novo najvišjo raven! Rezultat: '{'0'}'
sr: Честитамо! Поставили сте нови максимални ниво! Скор: '{'0'}'
sv: Grattis! Du ställer in en ny högsta nivå! Resultat: '{'0'}'
th: ขอแสดงความยินดี! คุณตั้งค่าระดับสูงสุดใหม่! คะแนน: {0}
tr: Tebrikler! Yeni bir maksimum seviye belirlediniz! Puan: {0}
uk: Вітаємо! Ви встановлюєте новий максимальний рівень! Оцінка: '{'0'}'
vi: Xin chúc mừng! Bạn đặt mức tối đa mới! Điểm: {0}
zh: 恭喜！ 你设置了一个新的最高级别 得分：{0}

# l_conscientiousness
source: Conscientiousness
ar: الضمير الحي
bg: Съвестност
cs: Svědomitost
da: Samvittighedsfuldhed
de: Gewissenhaftigkeit
el: Ευσυνειδησία
es: Escrupulosidad
fi: Tietoisuus
fr: Conscience
he: עֲבוֹדָה בְּחֲרִיצוּת
hi: कर्त्तव्य निष्ठां
hr: Savjesnost
hu: Lelkiismeretesség
id: kesadaran
it: Coscienziosità
ja: 誠実性
ko: 성실
ms: Kesedaran
nb: Ansvarsbevissthet
nl: gewetensvol
pl: Sumienność
pt: conscienciosidade
ro: Conştiinciozitate
ru: Добросовестность
sk: Svedomitosť
sl: vestnost
sr: Савесност
sv: Samvetsgrannhet
th: มีสติสัมปชัญญะ
tr: dürüstlük
uk: Сумлінність
vi: Sự tận tâm
zh: 尽责性
