Repository: horeab/SkelQuizGame
Catalog: src/main/java/libgdx/xxutils/labels/app_*.arb
Languages: ar, bg, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, ro, ru, sk, sl, sr, sv, th, tr, uk, vi, zh

source: Someone with a high score is likely to be reserved and is looking for like-minded, and loyal individuals. They are often known for being supportive of others. They maintain calm environments and situations. This quality makes an individual excellent in situations that call for diplomatic skills and judgement of character.
ar: من المرجح أن يكون الشخص الذي حصل على درجة عالية محجوزًا ويبحث عن أفراد متشابهين في التفكير ومخلصين. غالبًا ما يُعرفون بأنهم يدعمون الآخرين. يحافظون على بيئات ومواقف هادئة. هذه الخاصية تجعل الفرد ممتازًا في المواقف التي تتطلب مهارات دبلوماسية وحكم على الشخصية.
bg: Някой с висок резултат вероятно ще бъде резервиран и търси съмишленици и лоялни хора. Често са известни с това, че подкрепят другите. Те поддържат спокойна среда и ситуации. Това качество прави индивида отличен в ситуации, които изискват дипломатически умения и преценка на характера.
cs: Někdo s vysokým skóre je pravděpodobně rezervovaný a hledá stejně smýšlející a loajální jedince. Často jsou známí tím, že podporují ostatní. Udržují klidné prostředí a situace. Díky této vlastnosti je jedinec vynikající v situacích, které vyžadují diplomatické dovednosti a úsudek charakteru.
da: En person med en høj score er sandsynligvis reserveret og leder efter ligesindede og loyale personer. De er ofte kendt for at støtte andre. De opretholder rolige omgivelser og situationer. Denne egenskab gør en person fremragende i situationer, der kræver diplomatiske færdigheder og karakterbedømmelse.
de: Jemand mit einer hohen Punktzahl ist wahrscheinlich reserviert und sucht nach Gleichgesinnten und loyalen Personen. Sie sind oft dafür bekannt, andere zu unterstützen. Sie bewahren ruhige Umgebungen und Situationen. Diese Eigenschaft macht eine Person hervorragend in Situationen, die diplomatisches Geschick und Urteilsvermögen erfordern.
el: Κάποιος με υψηλή βαθμολογία είναι πιθανό να είναι συγκρατημένος και να αναζητά ομοϊδεάτες και πιστά άτομα. Είναι συχνά γνωστοί για την υποστήριξη των άλλων. Διατηρούν ήρεμα περιβάλλοντα και καταστάσεις. Αυτή η ιδιότητα κάνει ένα άτομο εξαιρετικό σε καταστάσεις που απαιτούν διπλωματικές δεξιότητες και κρίση χαρακτήρα.
es: Es probable que alguien con un puntaje alto sea reservado y esté buscando personas leales y de ideas afines. A menudo son conocidos por apoyar a los demás. Mantienen ambientes y situaciones tranquilas. Esta cualidad hace que un individuo sea excelente en situaciones que requieren habilidades diplomáticas y juicio de carácter.
fi: Joku, jolla on korkeat pisteet, on todennäköisesti pidättyväinen ja etsii samanhenkisiä ja uskollisia henkilöitä. Heidät tunnetaan usein muiden tukemisesta. He ylläpitävät rauhalliset ympäristöt ja tilanteet. Tämä ominaisuus tekee yksilöstä erinomaisen tilanteissa, jotka vaativat diplomaattista taitoa ja luonteenarviointia.
fr: Quelqu''un avec un score élevé est susceptible d''être réservé et recherche des personnes partageant les mêmes idées et fidèles. Ils sont souvent connus pour être solidaires des autres. Ils maintiennent des environnements et des situations calmes. Cette qualité rend un individu excellent dans les situations qui nécessitent des compétences diplomatiques et un jugement de caractère.
he: מישהו עם ציון גבוה צפוי להיות שמור ומחפש אנשים בעלי דעות דומות ונאמנות. לעתים קרובות הם ידועים בתור תומכים באחרים. הם שומרים על סביבות ומצבים רגועים. איכות זו הופכת אדם למצוין במצבים הדורשים כישורים דיפלומטיים ושיפוט אופי.
hi: उच्च स्कोर वाले किसी व्यक्ति के आरक्षित होने की संभावना है और वह समान विचारधारा वाले और वफादार व्यक्तियों की तलाश में है। उन्हें अक्सर दूसरों का समर्थन करने के लिए जाना जाता है। वे शांत वातावरण और स्थितियों को बनाए रखते हैं। यह गुण व्यक्ति को उन स्थितियों में उत्कृष्ट बनाता है जिनमें राजनयिक कौशल और चरित्र के निर्णय की आवश्यकता होती है।
hr: Netko s visokim rezultatom vjerojatno će biti rezerviran i traži istomišljenike i lojalne pojedince. Često su poznati po tome što podržavaju druge. Održavaju mirno okruženje i situacije. Ova kvaliteta pojedinca čini izvrsnim u situacijama koje zahtijevaju diplomatske vještine i prosuđivanje karaktera.
hu: Valaki, aki magas pontszámot ért el, valószínűleg visszafogott, és hasonló gondolkodású, hűséges személyeket keres. Gyakran arról ismertek, hogy támogatnak másokat. Nyugodt környezetet és helyzeteket tartanak fenn. Ez a tulajdonság teszi kiválóvá az egyént olyan helyzetekben, amelyek diplomáciai készségeket és jellemítéletet igényelnek.
id: Seseorang dengan skor tinggi cenderung pendiam dan mencari individu yang berpikiran sama dan setia. Mereka sering dikenal karena mendukung orang lain. Mereka menjaga lingkungan dan situasi yang tenang. Kualitas ini membuat individu unggul dalam situasi yang membutuhkan keterampilan diplomatik dan penilaian karakter.
it: È probabile che qualcuno con un punteggio elevato sia riservato e cerchi individui leali e con la stessa mentalità. Sono spesso noti per supportare gli altri. Mantengono ambienti e situazioni calmi. Questa qualità rende un individuo eccellente in situazioni che richiedono abilità diplomatiche e giudizio di carattere.
ja: スコアの高い人は予約されている可能性が高く、志を同じくする忠実な個人を探しています。彼らはしばしば他人を支援することで知られています。彼らは穏やかな環境と状況を維持します。この品質は、外交スキルと性格の判断を必要とする状況で個人を優れたものにします。
ko: 점수가 높은 사람은 내성적일 가능성이 높으며 마음이 비슷하고 충성도가 높은 개인을 찾고 있습니다. 그들은 종종 다른 사람들을 지원하는 것으로 알려져 있습니다. 그들은 차분한 환경과 상황을 유지합니다. 이러한 자질은 외교적 기술과 성격 판단이 필요한 상황에서 개인을 탁월하게 만듭니다.
ms: Seseorang yang mempunyai skor tinggi berkemungkinan besar akan dikhaskan dan sedang mencari individu yang berfikiran sama dan setia. Mereka sering dikenali sebagai menyokong orang lain. Mereka mengekalkan persekitaran dan situasi yang tenang. Kualiti ini menjadikan seseorang individu cemerlang dalam situasi yang memerlukan kemahiran diplomatik dan pertimbangan watak.
nb: Noen med høy poengsum er sannsynligvis reservert og ser etter likesinnede og lojale individer. De er ofte kjent for å støtte andre. De opprettholder rolige omgivelser og situasjoner. Denne egenskapen gjør et individ utmerket i situasjoner som krever diplomatiske ferdigheter og karaktervurdering.
nl: Iemand met een hoge score is waarschijnlijk gereserveerd en is op zoek naar gelijkgestemde en loyale individuen. Ze staan ​​er vaak om bekend dat ze anderen steunen. Ze handhaven rustige omgevingen en situaties. Deze kwaliteit maakt een persoon uitstekend in situaties die diplomatieke vaardigheden en karakteroordeel vereisen.
pl: Ktoś z wysokim wynikiem prawdopodobnie jest powściągliwy i szuka podobnie myślących i lojalnych osób. Często są znani z tego, że wspierają innych. Utrzymują spokojne otoczenie i sytuacje. Ta cecha czyni jednostkę doskonałą w sytuacjach, które wymagają umiejętności dyplomatycznych i oceny charakteru.
pt: Alguém com uma pontuação alta provavelmente será reservado e está procurando por indivíduos leais e com ideias semelhantes. Eles são frequentemente conhecidos por apoiar os outros. Eles mantêm ambientes e situações calmas. Essa qualidade torna um indivíduo excelente em situações que exigem habilidades diplomáticas e julgamento de caráter.
ro: Cineva cu un scor mare este probabil să fie rezervat și să caute persoane loiale și cu gânduri asemănătoare. Ei sunt adesea cunoscuți pentru că îi susțin pe ceilalți. Ei mențin medii și situații calme. Această calitate face ca un individ să fie excelent în situații care necesită abilități diplomatice și judecată de caracter.
ru: Кто-то с высоким баллом, скорее всего, будет сдержан и ищет единомышленников и лояльных людей. Они часто известны тем, что поддерживают других. Они поддерживают спокойную обстановку и ситуации. Это качество делает человека превосходным в ситуациях, требующих дипломатических навыков и суждения о характере.
sk: Niekto s vysokým skóre je pravdepodobne rezervovaný a hľadá rovnako zmýšľajúcich a lojálnych jednotlivcov. Často sú známi tým, že podporujú ostatných. Udržiavajú pokojné prostredie a situácie. Táto vlastnosť robí jednotlivca vynikajúcim v situáciách, ktoré si vyžadujú diplomatické schopnosti a úsudok charakteru.
sl: Nekdo z visoko oceno je verjetno zadržan in išče enako misleče in zveste posameznike. Pogosto so znani po tem, da podpirajo druge. Ohranjajo mirno okolje in situacije. Ta kakovost naredi posameznika odličnega v situacijah, ki zahtevajo diplomatske veščine in presojo značaja.
sr: Неко са високим резултатом ће вероватно бити резервисан и тражи истомишљенике и лојалне појединце. Често су познати по томе што подржавају друге. Одржавају мирно окружење и ситуације. Овај квалитет чини појединца одличним у ситуацијама које захтевају дипломатске вештине и расуђивање карактера.
sv: Någon med hög poäng är sannolikt reserverad och letar efter likasinnade och lojala individer. De är ofta kända för att stödja andra. De upprätthåller lugna miljöer och situationer. Denna egenskap gör en individ utmärkt i situationer som kräver diplomatiska färdigheter och karaktärsbedömning.
th: คนที่ได้คะแนนสูงมักจะถูกจองจำและกำลังมองหาบุคคลที่มีใจเดียวกันและภักดี พวกเขามักจะรู้จักการสนับสนุนผู้อื่น พวกเขารักษาสภาพแวดล้อมและสถานการณ์ที่สงบ คุณสมบัตินี้ทำให้บุคคลมีความเป็นเลิศในสถานการณ์ที่ต้องใช้ทักษะทางการทูตและการตัดสินบุคลิกภาพ
tr: Yüksek puanı olan birinin çekingen olması muhtemeldir ve benzer düşünen ve sadık bireyler aramaktadır. Genellikle başkalarını desteklemekle tanınırlar. Sakin ortamları ve durumları korurlar. Bu nitelik, bir kişiyi diplomatik beceriler ve karakter yargısı gerektiren durumlarda mükemmel kılar.
uk: Хтось із високим балом, швидше за все, буде стриманим і шукає однодумців і лояльних людей. Вони часто відомі тим, що підтримують інших. Вони зберігають спокійну обстановку та ситуації. Ця якість робить людину відмінною в ситуаціях, які вимагають дипломатичних здібностей і розсудливості характеру.
vi: Một người nào đó có điểm số cao có thể là người dè dặt và đang tìm kiếm những cá nhân có cùng chí hướng và trung thành. Họ thường được biết đến là người hỗ trợ người khác. Họ duy trì môi trường và tình huống bình tĩnh. Phẩm chất này khiến một cá nhân trở nên xuất sắc trong những tình huống đòi hỏi kỹ năng ngoại giao và khả năng phán đoán của bản lĩnh.
zh: 得分高的人可能会有所保留，并且正在寻找志同道合且忠诚的人。他们通常以支持他人而闻名。他们保持平静的环境和情况。这种品质使个人在需要外交技巧和性格判断的情况下表现出色。

# l_south_america
source: South America
ar: جنوب امريكا
bg: Южна Америка
cs: Jižní Amerika
da: Sydamerika
de: Südamerika
el: νότια Αμερική
es: Sudamerica
fi: Etelä-Amerikka
fr: Amérique du Sud
he: דרום אמריקה
hi: दक्षिण अमेरिका
hr: Južna Amerika
hu: Dél-Amerika
id: Amerika Selatan
it: L'America del Sud
ja: 南アメリカ
ko: 남아메리카
ms: Amerika Selatan
nb: Sør Amerika
nl: Zuid-Amerika
pl: Ameryka Południowa
pt: América do Sul
ro: America de Sud
ru: Южная Америка
sk: Južná Amerika
sl: Južna Amerika
sr: Јужна Америка
sv: Sydamerika
th: อเมริกาใต้
tr: Güney Amerika
uk: Південна Америка
vi: Nam Mỹ
zh: 南美洲

# l_southeast_asia
source: Southeast Asia
ar: جنوب شرق آسيا
bg: Югоизточна Азия
cs: Jihovýchodní Asie
da: Sydøstasien
de: Südostasien
el: Νοτιοανατολική Ασία
es: Sudeste Asiático
fi: Kaakkois-Aasia
fr: Asie du Sud-Est
he: דרום-מזרח אסיה
hi: दक्षिण - पूर्व एशिया
hr: Jugoistočna Azija
hu: Délkelet-Ázsia
id: Asia Tenggara
it: Sud-est asiatico
ja: 東南アジア
ko: 동남아시아
ms: Asia Tenggara
nb: Sørøst-Asia
nl: Zuid-Oost Azië
pl: Azja Południowo-Wschodnia
pt: Sudeste da Ásia
ro: Asia de Sud-Est
ru: Юго-Восточная Азия
sk: Juhovýchodná Ázia
sl: Jugovzhodna Azija
sr: Југоисточна Азија
sv: Sydöstra Asien
th: เอเชียตะวันออกเฉียงใต้
tr: Güneydoğu Asya
uk: Південно-Східна Азія
vi: Đông Nam Á
zh: 东南亚

# l_southern_africa
source: Southern Africa
ar: جنوب افريقيا
bg: Южна Африка
cs: Jižní Afrika
da: Sydlige Afrika
de: Südliches Afrika
el: Μεσημβρινή Αφρική
es: África austral
fi: Eteläinen Afrikka
fr: Afrique australe
he: דרום אפריקה
hi: दक्षिणी अफ्रीका
hr: Južna Afrika (regija)
hu: Dél-Afrika (régió)
id: Afrika bagian selatan
it: L'Africa australe
ja: 南部アフリカ
ko: 남아프리카
ms: Selatan Afrika
nb: Sørlige Afrika
nl: Zuidelijk Afrika
pl: Afryka Południowa
pt: África Austral
ro: Africa Sudică
ru: Южная Африка
sk: Južná Afrika (región)
sl: Južna Afrika (regija)
sr: Јужна Африка
sv: Södra Afrika
th: แอฟริกาใต้ (ภูมิภาค)
tr: Güney Afrika
uk: Південна Африка
vi: Nam Phi (khu vực)
zh: 南部非洲

# l_soviet_union
source: Soviet Union
ar: الإتحاد السوفييتي
bg: съветски съюз
cs: Sovětský svaz
da: Sovjetunionen
de: Sowjetunion
el: Σοβιετική Ένωση
es: Unión Soviética
fi: Neuvostoliitto
fr: Union soviétique
he: ברית המועצות
hi: सोवियत संघ
hr: Sovjetski Savez
hu: Szovjetunió
id: Uni Soviet
it: Unione Sovietica
ja: ソビエト連邦
ko: 소련
ms: Kesatuan Soviet
nb: Sovjetunionen
nl: Sovjet-Unie
pl: Związek Radziecki
pt: União Soviética
ro: Uniunea Sovietică
ru: Советский Союз
sk: Sovietsky zväz
sl: Sovjetska zveza
sr: Совјетски Савез
sv: Sovjetunionen
th: สหภาพโซเวียต
tr: Sovyetler Birliği
uk: Радянський Союз
vi: Liên Xô
zh: 前苏联

# l_spatial_reasoning
source: Spatial Reasoning
ar: المنطق المكاني
bg: Пространствено разсъждение
da: Rumlig begrundelse
de: Räumliches Denken
el: Δοκιμή χωρικής λογικής
es: Razonamiento espacial
fi: Spatiaalinen päättely
fr: Raisonnement spatial
hi: स्थानिक तर्क कौशल
hr: Vještine prostornog zaključivanja
hu: Térbeli érvelés
id: Penalaran Spasial
it: Ragionamento spaziale
ja: 空間推論
ko: 공간 추론
ms: Penalaran Spatial
nb: Romlig begrunnelse
nl: Ruimtelijk redeneren
pt: Raciocínio Espacial
ro: Raționament spațial
sl: Prostorsko razmišljanje
sr: Спатиал Реасонинг
sv: Rymlig resonemang
th: การใช้เหตุผลเชิงพื้นที่
tr: Uzamsal Akıl Yürütme
uk: Просторове міркування
zh: 空间推理

# l_stage_param0
source: Stage {0}
ar: المرحلة '{'0'}'
bg: Етап {0}
cs: Stupně {0}
da: Fase {0}
de: Stufe {0}
el: Στάδιο {0}
es: Etapa '{'0'}'
fi: Etappi {0}
fr: Étape '{'0'}'
he: שלב {0}
hi: चरण {0}
hr: Pozornica {0}
hu: Etap '{'0'}'
id: Tahap '{'0'}'
it: Fase {0}
ja: ステージ{0}
ko: 스테이지 {0}
ms: Peringkat {0}
nb: Etappen {0}
nl: Etappe '{'0'}'
pl: Etap {0}
pt: Estágio {0}
ro: Etapa {0}
ru: Стадия {0}
sk: Stupeň {0}
sl: Stapa '{'0'}'
sr: Фаза '{'0'}'
sv: Steg '{'0'}'
th: ระยะ {0}
tr: Safha {0}
uk: Етап '{'0'}'
vi: Giai đoạn {0}
zh: 阶段{0}

# l_start_the_test
source: Start the test
ar: ابدأ الاختبار
bg: Започнете теста
cs: Spusťte test
da: Start testen
de: Starten Sie den Test
el: Ξεκινήστε τη δοκιμή
es: Comience la prueba
fi: Aloita testi
fr: Lancer l''essai
he: התחל את הבדיקה
hi: परीक्षण शुरू करें
hr: Započnite test
hu: Indítsa el a tesztet
id: Mulai tes
it: Inizia il test
ja: テストを開始します
ko: 테스트 시작
ms: Mulakan ujian
nb: Start testen
nl: Start de test
pl: Rozpocznij test
pt: Iniciar o teste
ro: Începeți testul
ru: Начать тест
sk: Spustite test
sl: Začnite s testom
sr: Започните тест
sv: Starta testet
th: เริ่มการทดสอบ
tr: testi başlat
uk: Почніть тест
vi: Bắt đầu kiểm tra
zh: 开始测试

# l_steadiness
source: Steadiness
ar: الثبات
bg: Устойчивост
cs: Stálost
da: Stabilitet
de: Gleichmäßigkeit
el: Σταθερότητα
es: Firmeza
fi: Vakaus
fr: Stabilité
he: יַצִיבוּת
hi: स्थिरता
hr: Postojanost
hu: kitartás
id: kemantapan
it: Stabilità
ja: 安定性
ko: 안정
ms: Kemantapan
nb: Stødighet
nl: standvastigheid
pl: Stałość
pt: Estabilidade
ro: Stabilitate
ru: устойчивость
sk: Stálosť
sl: Uravnoteženost
sr: Стеадинесс
sv: Stadighet
th: ความมั่นคง
tr: istikrar
uk: Стійкість
vi: Sự ổn định
zh: 稳定

# l_sun_glasses
source: Sun Glasses
ar: نظارة شمسيه
bg: Слънчеви очила
cs: Sluneční brýle
da: Solbriller
de: Sonnenbrille
el: Γυαλιά ηλίου
es: Gafas de sol
fi: Aurinkolasit
fr: Lunettes de soleil
he: מישקפי שמש
hi: धूप का चश्मा
hr: Sunčane naočale
hu: Napszemüvegek
id: Kacamata Matahari
it: Occhiali da sole
ja: サングラス
ko: 선글라스
ms: Cermin Mata Matahari
nb: Solbriller
nl: Zonnebril
pl: Okulary słoneczne
pt: Oculos de sol
ro: Ochelari de soare
ru: Темные очки
sk: Slnečné okuliare
sl: Sončna očala
sr: Наочаре за сунце
sv: Solglasögon
th: แว่นกันแดด
tr: Güneş gözlüğü
uk: Сонцезахисні окуляри
vi: Kính râm
zh: 太阳镜

# l_sydney
source: Sydney
ar: سيدني
bg: Сидни
el: Σίδνεϊ
es: Sídney
fr: Sidney
he: סידני
hi: सिडनी
it: Sidney
ja: シドニー
ko: 시드니
pl: Sydnej
pt: Sidney
ru: Сидней
sr: Сиднеи
th: ซิดนีย์
tr: Sidney
uk: Сідней
zh: 悉尼

# l_symptoms
source: Symptoms
ar: أعراض
bg: Симптоми
cs: Příznaky
da: Symptomer
de: Symptome
el: Συμπτώματα
es: Síntomas
fi: Oireet
fr: Les symptômes
he: תסמינים
hi: लक्षण
hr: Simptomi
hu: Tünetek
id: Gejala
it: Sintomi
ja: 症状
ko: 증상
ms: simptom
nb: Symptomer
nl: Symptomen
pl: Objawy
pt: Sintomas
ro: Simptome
ru: Симптомы
sk: Symptómy
sl: Simptomi
sr: Симптоми
sv: Symtom
th: อาการ
tr: Belirtiler
uk: Симптоми
vi: Triệu chứng
zh: 症状

# l_thanks_for_your_support
source: Thanks for your support!
ar: شكرا لدعمك!
bg: Благодаря ви за подкрепата!
cs: Děkujeme za podporu!
da: Tak for din støtte!
de: Danke für deine Unterstützung!
el: Ευχαριστώ για την υποστήριξή σας!
es: ¡Gracias por tu apoyo!
fi: Kiitos tuestanne!
fr: Merci pour votre aide!
he: תודה על תמיכתך!
hi: आपके समर्थन के लिए धन्यवाद!
hr: Hvala na podršci!
hu: Köszönjük a támogatást!
id: Terima kasih atas dukungan Anda!
it: Grazie per il vostro sostegno!
ja: ご支援ありがとうございます。
ko: 지원해 주셔서 감사합니다!
ms: Terima kasih atas sokongan anda!
nb: Takk for din støtte!
nl: Bedankt voor uw steun!
pl: Dzięki za wsparcie!
pt: Obrigado pelo seu apoio!
ro: Mulţumim pentru sprijin!
ru: Спасибо за вашу поддержку!
sk: Ďakujeme za podporu!
sl: Hvala za vašo podporo!
sr: Хвала на подршци!
sv: Tack för ditt stöd!
th: ขอบคุณสำหรับการสนับสนุนของคุณ!
tr: Desteğiniz için teşekkürler!
uk: Дякуємо за вашу підтримку!
vi: Cảm ơn sự hỗ trợ của bạn!
zh: 感谢您的支持！

source: The distribution of IQ in the population. The left side of the red line indicates the part of the population with an IQ lower than your own.
ar: توزيع معدل الذكاء بين السكان. يشير الجانب الأيسر من الخط الأحمر إلى الجزء من السكان بمعدل ذكاء أقل من معدل ذكاءك.
bg: Разпределението на IQ в населението. Лявата страна на червената линия показва частта от населението с IQ по-нисък от вашия.
da: Fordelingen af IQ i befolkningen. Den venstre side af den røde linje angiver den del af befolkningen med en IQ lavere end din egen.
de: Die Verteilung der IQ in der Bevölkerung. Die linke Seite der roten Linie zeigt den Teil der Bevölkerung mit einem IQ niedriger als deiner.
el: Η κατανομή του IQ στον πληθυσμό. Η αριστερή πλευρά της κόκκινης γραμμής υποδεικνύει το τμήμα του πληθυσμού με χαμηλότερο IQ από το δικό σας.
es: La distribución de IQ en la población. El lado izquierdo de la línea roja indica la parte de la población con un coeficiente intelectual inferior al suyo.
fi: IQ: n jakauma väestössä. Punaisen viivan vasemmalla puolella näkyy osa väestöstä, jonka IQ on pienempi kuin oma.
fr: La distribution du QI dans la population. Le côté gauche de la ligne rouge indique la part de la population ayant au QI plus bas que le vôtre.
hi: जनसंख्या में IQ का वितरण। लाल रेखा के बाईं ओर एक IQ वाले जनसंख्या का हिस्सा आपके स्वयं के मुकाबले कम है।
hr: Raspodjela IQ u populaciji. Lijeva strana crvene linije označava dio populacije s IQ nižim od vašeg.
hu: Az IQ megoszlása a népességben. A piros vonal bal oldala azt jelzi, hogy a lakosság egy része kisebb, mint a saját.
id: Distribusi IQ dalam populasi. Sisi kiri dari garis merah menunjukkan bagian populasi dengan IQ lebih rendah dari Anda.
it: La distribuzione del QI nella popolazione. Il lato sinistro della linea rossa indica la parte della popolazione con un QI inferiore a vostra.
ja: 母集団内のIQの分布。 赤い線の左側は、自分のIQよりも低いIQを持つ人口の一部を示します。
ko: 모집단의 IQ 분포. 빨간색 선의 왼쪽 부분은 IQ가 자신보다 낮은 부분을 나타냅니다.
ms: Pengagihan IQ dalam populasi. Bahagian kiri garisan merah menunjukkan bahagian populasi dengan IQ lebih rendah daripada yang anda sendiri.
nb: Fordelingen av IQ i befolkningen. Den venstre side av den røde linjen indikerer den delen av befolkningen med en IQ lavere enn din egen.
nl: De verdeling van het IQ in de populatie. De linkerkant van de rode lijn geeft het deel van de bevolking aan met een IQ lager dan dat van jou.
pt: A distribuição do QI na população. O lado esquerdo da linha vermelha indica a parte da população com um QI mais baixo que o seu.
ro: Distribuţia IQ-ului in rândul populaţiei. Zona stânga a liniei roșii reprezintă partea populaţiei cu un IQ mai mic de cât al tău.
sl: Porazdelitev IQ v populaciji. Leva stran rdeče črte označuje del populacije z nižjim IQ od vašega.
sr: Дистрибуција ИК у популацији. Лева страна црвене линије означава део популације са коефицијентом интелигенције нижим од вашег.
sv: Fördelningen av IQ i befolkningen. Den vänstra sidan av den röda linjen indikerar den del av befolkningen som har en IQ lägre än din egen.
th: การกระจายของ IQ ในประชากร ด้านซ้ายของเส้นสีแดงแสดงถึงส่วนของประชากรที่มี IQ ต่ำกว่าของคุณ
tr: Nüfus içindeki IQ dağılımı. Kırmızı çizginin sol tarafı, popülasyonun IQ'su sizinkinden düşük olan kısmını gösterir.
uk: Розподіл IQ у популяції. Ліва частина червоної лінії вказує на частину населення, у якій IQ нижче, ніж ваша власна.
zh: 人口中智商的分布。 红线的左侧表示智商低于您自己的人口部分。
