Repository: horeab/SkelQuizGame
Catalog: src/main/java/libgdx/xxutils/labels/app_*.arb
Languages: ar, bg, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, ro, ru, sk, sl, sr, sv, th, tr, uk, vi, zh

# l_watch_an_ad_for_a_free_hint
source: Watch an ad for a free hint?
ar: مشاهدة إعلان للحصول على تلميح مجاني؟
bg: Гледате ли реклама за безплатен намек?
cs: Podívat se na reklamu pro bezplatnou nápovědu?
da: Se en annonce for et gratis tip?
de: Eine Anzeige für einen kostenlosen Tipp ansehen?
el: Παρακολουθήστε μια διαφήμιση για μια δωρεάν υπόδειξη;
es: ¿Ver un anuncio para obtener una pista gratis?
fi: Katso mainosta ilmaista vihjettä varten?
fr: Regarder une publicité pour un indice gratuit ?
he: צפה במודעה לקבלת רמז חינם?
hi: मुफ़्त संकेत के लिए विज्ञापन देखें?
hr: Pogledajte oglas za besplatni savjet?
hu: Nézz meg egy hirdetést egy ingyenes tippért?
id: Tonton iklan untuk mendapatkan petunjuk gratis?
it: Guarda un annuncio per un suggerimento gratuito?
ja: 無料ヒントの広告を見る？
ko: 무료 힌트를 얻으려면 광고를 시청하시겠습니까?
ms: Tonton iklan untuk mendapatkan petunjuk percuma?
nb: Se en annonse for et gratis hint?
nl: Een advertentie bekijken voor een gratis hint?
pl: Oglądasz reklamę darmowej podpowiedzi?
pt: Veja um anúncio para uma dica grátis?
ro: Vezi o reclamă pentru un indiciu gratuit?
ru: Посмотреть объявление о бесплатной подсказке?
sk: Pozrite si reklamu na bezplatnú nápovedu?
sl: Oglejte si oglas za brezplačen namig?
sr: Погледајте оглас за бесплатан савет?
sv: Var du intresserad av en annons för en gratis ledtråd?
th: ดูโฆษณาเพื่อรับคำใบ้ฟรีใช่หรือไม่
tr: Ücretsiz bir ipucu için bir reklam mı izlediniz?
uk: Переглянути оголошення, щоб отримати безкоштовну підказку?
vi: Xem một quảng cáo để biết gợi ý miễn phí?
zh: 看广告获得免费提示?

# l_what_percentage_of_this_chemical_element_is_found_in_the_human_body
source: What percentage of this chemical element is found in the human body?
ar: ما هي النسبة المئوية لهذا العنصر الكيميائي الموجود في جسم الإنسان؟
bg: Какъв процент от този химичен елемент се намира в човешкото тяло?
cs: Kolik procent tohoto chemického prvku se nachází v lidském těle?
da: Hvor stor en procentdel af dette kemiske element findes i menneskekroppen?
de: Wie viel Prozent dieses chemischen Elements kommt im menschlichen Körper vor?
el: Τι ποσοστό αυτού του χημικού στοιχείου βρίσκεται στο ανθρώπινο σώμα;
es: ¿Qué porcentaje de este elemento químico se encuentra en el cuerpo humano?
fi: Kuinka monta prosenttia tästä kemiallisesta alkuaineesta löytyy ihmiskehosta?
fr: Quel pourcentage de cet élément chimique se trouve dans le corps humain ?
he: איזה אחוז מהיסוד הכימי הזה נמצא בגוף האדם?
hi: मानव शरीर में इस रासायनिक तत्व का कितना प्रतिशत पाया जाता है?
hr: Koliki se postotak ovog kemijskog elementa nalazi u ljudskom tijelu?
hu: Ennek a kémiai elemnek hány százaléka található az emberi szervezetben?
id: Berapa persentase unsur kimia ini yang ditemukan dalam tubuh manusia?
it: Quale percentuale di questo elemento chimico si trova nel corpo umano?
ja: この化学元素の何パーセントが人体に見られますか？
ko: 이 화학 원소의 몇 퍼센트가 인체에서 발견됩니까?
ms: Berapakah peratusan unsur kimia ini terdapat dalam tubuh manusia?
nb: Hvor mange prosent av dette kjemiske elementet finnes i menneskekroppen?
nl: Welk percentage van dit chemische element wordt in het menselijk lichaam aangetroffen?
pl: Jaki procent tego pierwiastka chemicznego znajduje się w ludzkim ciele?
pt: Que porcentagem desse elemento químico é encontrada no corpo humano?
ro: Ce procent din acest element chimic se găsește în corpul uman?
ru: Какой процент этого химического элемента содержится в организме человека?
sk: Koľko percent tohto chemického prvku sa nachádza v ľudskom tele?
sl: Kolikšen odstotek tega kemičnega elementa je v človeškem telesu?
sr: Колики проценат овог хемијског елемента се налази у људском телу?
sv: Hur många procent av detta kemiska element finns i människokroppen?
th: เปอร์เซ็นต์ขององค์ประกอบทางเคมีนี้ที่พบในร่างกายมนุษย์?
tr: Bu kimyasal elementin yüzde kaçı insan vücudunda bulunur?
uk: Який відсоток цього хімічного елемента міститься в організмі людини?
vi: Bao nhiêu phần trăm nguyên tố hóa học này được tìm thấy trong cơ thể con người?
zh: 这种化学元素在人体中的百分比是多少？

# l_wheat
source: Wheat
ar: قمح
bg: пшеница
cs: Pšenice
da: Hvede
de: Weizen
el: Σιτάρι
es: Trigo
fi: Vehnä
fr: Blé
he: חיטה
hi: गेहूं
hr: Pšenica
hu: Búza
id: Gandum
it: Grano
ja: 小麦
ko: 밀
ms: Gandum
nb: Hvete
nl: Tarwe
pl: Pszenica
pt: Trigo
ro: Grâu
ru: Пшеница
sk: Pšenica
sl: Pšenica
sr: пшеница
sv: Vete
th: ข้าวสาลี
tr: Buğday
uk: пшениця
vi: Lúa mì
zh: 小麦

# l_when_did_this_event_occur
source: When did this event occur?
ar: متى حدث هذا الحدث؟
bg: Кога се случи това събитие?
cs: Kdy k této události došlo?
da: Hvornår fandt denne begivenhed sted?
de: Wann hat sich dieses Ereignis ereignet?
el: Πότε συνέβη αυτό το γεγονός;
es: ¿Cuándo ocurrió este acontecimiento?
fi: Milloin tämä tapahtuma tapahtui?
fr: Quand cet événement s''est-il produit ?
he: מתי התרחש האירוע הזה?
hi: यह घटना कब हुई?
hr: Kada se ovaj događaj dogodio?
hu: Mikor történt ez az esemény?
id: Kapan peristiwa ini terjadi?
it: Quando è avvenuto questo evento?
ja: この出来事は、いつ起こったのか？
ko: 이 이벤트는 언제 발생했습니까?
ms: Bilakah peristiwa ini berlaku?
nb: Når skjedde denne hendelsen?
nl: Wanneer vond deze gebeurtenis plaats?
pl: Kiedy to wydarzenie miało miejsce?
pt: Quando ocorreu este evento?
ro: Când a avut loc acest eveniment?
ru: Когда произошло это событие?
sk: Kedy sa táto udalosť stala?
sl: Kdaj se je zgodil ta dogodek?
sr: Када се десио овај догађај?
sv: När inträffade händelsen?
th: เหตุการณ์นี้เกิดขึ้นเมื่อไหร่?
tr: Bu olay ne zaman gerçekleşti?
uk: Коли відбулася ця подія?
vi: Sự kiện này xảy ra khi nào?
zh: 这个事件是什么时候发生的？

# l_where_are_these_countries_located
source: Where are these countries located?
ar: أين تقع هذه الدول؟
bg: Къде се намират тези държави?
cs: Kde se tyto země nacházejí?
da: Hvor ligger disse lande?
de: Wo liegen diese Länder?
el: Πού βρίσκονται αυτές οι χώρες;
es: ¿Dónde se encuentran estos países?
fi: Missä nämä maat sijaitsevat?
fr: Où se situent ces pays ?
he: היכן ממוקמות המדינות הללו?
hi: ये देश कहाँ स्थित हैं?
hr: Gdje se nalaze ove zemlje?
hu: Hol találhatók ezek az országok?
id: Di mana negara-negara ini berada?
it: Dove si trovano questi paesi?
ja: これらの国はどこにあるのでしょうか？
ko: 이 국가들은 어디에 있습니까?
ms: Di manakah negara-negara ini terletak?
nb: Hvor ligger disse landene?
nl: Waar liggen deze landen?
pl: Gdzie znajdują się te kraje?
pt: Onde estão localizados esses países?
ro: Unde se află aceste țări?
ru: Где находятся эти страны?
sk: Kde sa tieto krajiny nachádzajú?
sl: Kje se nahajajo te države?
sr: Где се налазе ове земље?
sv: Var finns dessa länder?
th: ประเทศเหล่านี้ตั้งอยู่ที่ไหน?
tr: Bu ülkeler nerede bulunur?
uk: Де розташовані ці країни?
vi: Những quốc gia này nằm ở đâu?
zh: 这些国家位于哪里？

# l_which_countries_are_located_here
source: Which countries are located here?
ar: ما هي الدول الموجودة هنا؟
bg: Кои държави се намират тук?
cs: Které země se zde nacházejí?
da: Hvilke lande ligger her?
de: Welche Länder liegen hier?
el: Ποιες χώρες βρίσκονται εδώ;
es: ¿Qué países se encuentran aquí?
fi: Mitkä maat sijaitsevat täällä?
fr: Quels pays sont situés ici?
he: אילו מדינות נמצאות כאן?
hi: यहाँ कौन से देश स्थित हैं?
hr: Koje se zemlje nalaze ovdje?
hu: Mely országok találhatók itt?
id: Negara mana saja yang terletak di sini?
it: Quali paesi si trovano qui?
ja: ここにはどのような国があるのでしょうか？
ko: 어떤 국가가 여기에 있습니까?
ms: Negara manakah yang terletak di sini?
nb: Hvilke land ligger her?
nl: Welke landen liggen hier?
pl: Jakie kraje znajdują się tutaj?
pt: Quais países estão localizados aqui?
ro: Care țări se află aici?
ru: Какие страны расположены здесь?
sk: Ktoré krajiny sa tu nachádzajú?
sl: Katere države se nahajajo tukaj?
sr: Које се земље налазе овде?
sv: Vilka länder finns här?
th: ประเทศใดบ้างที่ตั้งอยู่ที่นี่
tr: Burada hangi ülkeler var?
uk: Які країни тут розташовані?
vi: Những quốc gia nào nằm ở đây?
zh: 哪些国家位于这里？

# l_which_countries_were_partly_or_entirely_part_of_this_empire
source: Which countries were partly or entirely part of this empire?
ar: ما هي الدول التي كانت جزءًا من هذه الإمبراطورية جزئيًا أو كليًا؟
bg: Кои държави са били частично или изцяло част от тази империя?
cs: Které země byly částečně nebo zcela součástí této říše?
da: Hvilke lande var helt eller delvist en del af dette imperium?
de: Welche Länder gehörten ganz oder teilweise zu diesem Imperium?
el: Ποιες χώρες ήταν εν μέρει ή εξ ολοκλήρου μέρος αυτής της αυτοκρατορίας;
es: ¿Qué países formaban parte o en su totalidad de este imperio?
fi: Mitkä maat olivat osittain tai kokonaan osa tätä imperiumia?
fr: Quels pays faisaient partiellement ou entièrement partie de cet empire ?
he: אילו מדינות היו חלק מהאימפריה הזו או לגמרי?
hi: कौन से देश इस साम्राज्य का आंशिक या पूर्ण रूप से हिस्सा थे?
hr: Koje su zemlje djelomično ili u cijelosti bile dio ovog carstva?
hu: Mely országok voltak részben vagy teljesen részei ennek a birodalomnak?
id: Negara mana yang sebagian atau seluruhnya merupakan bagian dari kekaisaran ini?
it: Quali paesi facevano parte in parte o interamente di questo impero?
ja: この帝国の一部または全部を構成していた国はどこでしょうか？
ko: 어느 나라가 이 제국의 일부 또는 전부였습니까?
ms: Negara manakah yang sebahagian atau keseluruhannya sebahagian daripada empayar ini?
nb: Hvilke land var helt eller delvis en del av dette imperiet?
nl: Welke landen maakten deels of geheel deel uit van dit rijk?
pl: Które kraje były częściowo lub całkowicie częścią tego imperium?
pt: Quais países faziam parte ou inteiramente desse império?
ro: Ce țări făceau parțial sau în întregime parte din acest imperiu?
ru: Какие страны частично или полностью входили в состав этой империи?
sk: Ktoré krajiny boli čiastočne alebo úplne súčasťou tohto impéria?
sl: Katere države so bile delno ali v celoti del tega imperija?
sr: Које су земље делимично или у потпуности биле део овог царства?
sv: Vilka länder var helt eller delvis en del av detta imperium?
th: ประเทศใดเป็นส่วนหนึ่งของอาณาจักรนี้บางส่วนหรือทั้งหมด
tr: Hangi ülkeler kısmen veya tamamen bu imparatorluğun bir parçasıydı?
uk: Які країни частково чи повністю входили до цієї імперії?
vi: Những quốc gia nào từng là một phần hoặc toàn bộ của đế chế này?
zh: 哪些国家部分或全部属于这个帝国？

# l_which_country_has_these_neighbours
source: Which country has these neighbours?
bg: Коя държава има тези съседи?
cs: Která země má tyto sousedy?
da: Hvilket land har disse naboer?
de: Welches Land hat diese Nachbarn?
el: Ποια χώρα έχει αυτούς τους γείτονες;
fi: Millä maalla näitä naapureita on?
he: לאיזו מדינה יש את השכנים האלה?
hi: ये पड़ोसी किस देश के हैं?
hr: Koja država ima ove susjede?
it: Quale paese ha questi vicini?
ja: このような隣国があるのはどの国でしょうか？
ko: 어느 나라에 이러한 이웃이 있습니까?
ms: Negara mana yang mempunyai jiran ini?
nb: Hvilket land har disse naboene?
pl: Który kraj ma tych sąsiadów?
pt: Qual país tem esses vizinhos?
ro: Care țară are acești vecini?
ru: У какой страны есть эти соседи?
sk: Ktorá krajina má týchto susedov?
th: ประเทศใดมีเพื่อนบ้านเหล่านี้
tr: Bu komşular hangi ülkede var?
vi: Quốc gia nào có những nước láng giềng này?
zh: 哪个国家有这些邻国？

# l_which_country_is_larger_in_area_size
source: Which country is larger in area size?
ar: ما هي الدولة الأكبر في المساحة؟
bg: Коя държава е по-голяма по площ?
cs: Která země je rozlohou větší?
da: Hvilket land er størst i arealstørrelse?
de: Welches Land ist flächenmäßig größer?
el: Ποια χώρα είναι μεγαλύτερη σε έκταση;
es: ¿Qué país es más grande en tamaño de área?
fi: Mikä maa on pinta-alaltaan suurempi?
fr: Quel pays est le plus grand en superficie ?
he: איזו מדינה גדולה יותר?
hi: क्षेत्रफल के हिसाब से कौन सा देश बड़ा है?
hr: Koja je država veća po površini?
hu: Melyik ország a nagyobb terület?
id: Negara mana yang lebih besar dalam ukuran area?
it: Quale paese è più grande come area?
ja: 面積が大きい国はどこですか？
ko: 어느 나라의 면적이 더 넓습니까?
ms: Negara manakah yang lebih besar saiz kawasannya?
nb: Hvilket land er størst i arealstørrelse?
nl: Welk land is groter qua oppervlakte?
pl: Który kraj ma większą powierzchnię?
pt: Qual país é maior em tamanho de área?
ro: Care țară este mai mare ca suprafață?
ru: Какая страна больше по площади?
sk: Ktorá krajina je rozlohou väčšia?
sl: Katera država je večja po površini?
sr: Која држава је већа по површини?
sv: Vilket land är större i yta?
th: ประเทศใดมีขนาดใหญ่กว่าพื้นที่?
tr: Yüzölçümü olarak hangi ülke daha büyüktür?
uk: Яка країна більша за площею?
vi: Quốc gia nào lớn hơn về diện tích?
zh: 哪个国家的面积更大？

# l_which_country_is_located_here
source: Which country is located here?
ar: أي بلد يقع هنا؟
bg: Коя държава се намира тук?
cs: Která země se zde nachází?
da: Hvilket land ligger her?
de: Welches Land liegt hier?
el: Ποια χώρα βρίσκεται εδώ;
es: ¿Qué país se encuentra aquí?
fi: Mikä maa täällä sijaitsee?
fr: Quel pays se trouve ici ?
he: איזו מדינה נמצאת כאן?
hi: यहाँ कौन सा देश स्थित है?
hr: Koja se država ovdje nalazi?
hu: Melyik ország található itt?
id: Negara mana yang terletak di sini?
it: Quale paese si trova qui?
ja: ここにあるのはどの国でしょう？
ko: 여기에 있는 국가는 어디입니까?
ms: Negara manakah yang terletak di sini?
nb: Hvilket land ligger her?
nl: Welk land ligt hier?
pl: Który kraj się tutaj znajduje?
pt: Qual país está localizado aqui?
ro: Care țară se află aici?
ru: Какая страна находится здесь?
sk: Ktorá krajina sa tu nachádza?
sl: Katera država se nahaja tukaj?
sr: Која се држава налази овде?
sv: Vilket land ligger här?
th: ประเทศใดตั้งอยู่ที่นี่
tr: Burada hangi ülke bulunuyor?
uk: Яка країна тут розташована?
vi: Nước nào nằm ở đây?
zh: 哪个国家位于这里？

# l_which_country_is_more_populous
source: Which country is more populous?
ar: أي بلد أكثر كثافة سكانية؟
bg: Коя държава е по-населена?
cs: Která země je lidnatější?
da: Hvilket land er mere folkerigt?
de: Welches Land ist bevölkerungsreicher?
el: Ποια χώρα είναι πολυπληθέστερη;
es: ¿Qué país es más poblado?
fi: Kumpi maa on väkirikkaampi?
fr: Quel pays est le plus peuplé ?
he: איזו מדינה מאוכלסת יותר?
hi: कौन सा देश अधिक आबादी वाला है?
hr: Koja je zemlja naseljenija?
hu: Melyik ország népesebb?
id: Negara mana yang memiliki populasi lebih besar?
it: Quale paese è più popoloso?
ja: どちらの国がより人口が多いのでしょうか？
ko: 어느 나라가 더 인구가 많습니까?
ms: Negara manakah yang lebih ramai penduduknya?
nb: Hvilket land er mest folkerikt?
nl: Welk land is meer bevolkt?
pl: Który kraj jest bardziej zaludniony?
pt: Qual país é mais populoso?
ro: Care țară este mai populată?
ru: Какая страна более населена?
sk: Ktorá krajina je ľudnatejšia?
sl: Katera država je bolj naseljena?
sr: Која је земља насељенија?
sv: Vilket land är mer befolkat?
th: ประเทศใดมีประชากรมากกว่า?
tr: Hangi ülke daha kalabalık?
uk: Яка країна має більше населення?
vi: Quốc gia nào đông dân hơn?
zh: 哪个国家人口多？

# l_which_country_was_partly_or_entirely_part_of_this_empire
source: Which country was partly or entirely part of this empire?
ar: أي بلد كان جزئيًا أو كليًا جزءًا من هذه الإمبراطورية؟
bg: Коя държава е била частично или изцяло част от тази империя?
cs: Která země byla částečně nebo zcela součástí této říše?
da: Hvilket land var helt eller delvist en del af dette imperium?
de: Welches Land war ganz oder teilweise Teil dieses Imperiums?
el: Ποια χώρα ήταν εν μέρει ή εξ ολοκλήρου μέρος αυτής της αυτοκρατορίας;
es: ¿Qué país era parcial o totalmente parte de este imperio?
fi: Mikä maa oli osittain tai kokonaan osa tätä imperiumia?
fr: Quel pays faisait partiellement ou entièrement partie de cet empire ?
he: איזו מדינה הייתה חלקית או כולה חלק מהאימפריה הזו?
hi: कौन सा देश इस साम्राज्य का आंशिक या पूर्ण रूप से हिस्सा था?
hr: Koja je država djelomično ili u cijelosti bila dio ovog carstva?
hu: Melyik ország tartozott részben vagy egészben ehhez a birodalomhoz?
id: Negara mana yang sebagian atau seluruhnya merupakan bagian dari kekaisaran ini?
it: Quale paese faceva parte in parte o interamente di questo impero?
ja: どの国が部分的または完全にこの帝国の一部でしたか？
ko: 어느 나라가 이 제국의 일부 또는 전부였습니까?
ms: Negara manakah sebahagian atau keseluruhannya sebahagian daripada empayar ini?
nb: Hvilket land var helt eller delvis en del av dette imperiet?
nl: Welk land maakte gedeeltelijk of geheel deel uit van dit rijk?
pl: Który kraj był częściowo lub całkowicie częścią tego imperium?
pt: Qual país fazia parte ou inteiramente desse império?
ro: Care țară făcea parțial sau în întregime parte din acest imperiu?
ru: Какая страна частично или полностью входила в состав этой империи?
sk: Ktorá krajina bola čiastočne alebo úplne súčasťou tohto impéria?
sl: Katera država je bila delno ali v celoti del tega imperija?
sr: Која је држава делимично или у потпуности била део овог царства?
sv: Vilket land var helt eller delvis en del av detta imperium?
th: ประเทศใดเป็นส่วนหนึ่งของอาณาจักรนี้บางส่วนหรือทั้งหมด
tr: Hangi ülke kısmen veya tamamen bu imparatorluğun bir parçasıydı?
uk: Яка країна частково чи повністю входила до складу цієї імперії?
vi: Quốc gia nào từng là một phần hoặc toàn bộ của đế chế này?
zh: 哪个国家部分或全部属于这个帝国？

# l_which_empire_included_territories_from_these_countries
source: Which empire included territories from these countries?
ar: ما هي الإمبراطورية التي تضمنت أقاليم من هذه البلدان؟
bg: Коя империя включваше територии от тези страни?
cs: Která říše zahrnovala území z těchto zemí?
da: Hvilket imperium omfattede territorier fra disse lande?
de: Welches Imperium umfasste Gebiete aus diesen Ländern?
el: Ποια αυτοκρατορία περιλάμβανε εδάφη από αυτές τις χώρες;
es: ¿Qué imperio incluía territorios de estos países?
fi: Mihin imperiumiin kuului alueita näistä maista?
fr: Quel empire comprenait des territoires de ces pays ?
he: איזו אימפריה כללה שטחים ממדינות אלו?
hi: किस साम्राज्य में इन देशों के क्षेत्र शामिल थे?
hr: Koje je carstvo uključivalo teritorije ovih zemalja?
hu: Melyik birodalom tartalmazta ezen országok területeit?
id: Kerajaan mana yang termasuk wilayah dari negara-negara ini?
it: Quale impero comprendeva territori di questi paesi?
ja: これらの国の領土を含んでいたのはどの帝国でしょうか？
ko: 어느 제국에 이 국가들의 영토가 포함되었습니까?
ms: Empayar manakah yang merangkumi wilayah dari negara-negara tersebut?
nb: Hvilket imperium inkluderte territorier fra disse landene?
nl: Welk rijk omvatte gebieden uit deze landen?
pl: Które imperium obejmowało terytoria z tych krajów?
pt: Qual império incluía territórios desses países?
ro: Care imperiu includea teritorii din aceste țări?
ru: В состав какой империи входили территории этих стран?
sk: Ktorá ríša zahŕňala územia z týchto krajín?
sl: Kateri imperij je vključeval ozemlja iz teh držav?
sr: Које царство је обухватало територије ових земаља?
sv: Vilket imperium inkluderade territorier från dessa länder?
th: อาณาจักรใดรวมดินแดนจากประเทศเหล่านี้
tr: Hangi imparatorluk bu ülkelerden toprakları içeriyordu?
uk: До складу якої імперії входили території цих країн?
vi: Đế chế nào bao gồm lãnh thổ từ các quốc gia này?
zh: 哪个帝国包括这些国家的领土？

# l_which_picture_is_different_from_the_others
source: Which picture is different from the others?
ar: أي صورة تختلف عن الصور الأخرى؟
bg: Коя снимка е по-различна от останалите?
da: Hvilket billede er anderledes end de andre?
de: Welches Bild unterscheidet sich von den anderen?
el: Ποια εικόνα είναι διαφορετική από τις άλλες;
es: ¿Qué imagen es diferente de las otras?
fi: Mikä kuva eroaa muista?
fr: Quelle image est différente des autres ?
hi: कौन सी तस्वीर दूसरों से अलग है?
hr: Koja se slika razlikuje od ostalih?
hu: Melyik kép különbözik a többitől?
id: Gambar mana yang berbeda dari yang lain?
it: Quale immagine è diversa dalle altre?
ja: 他の写真と違うのはどれですか？
ko: 어떤 그림이 다른 그림과 다른가요?
ms: Gambar manakah yang berbeza dari yang lain?
nb: Hvilket bilde er forskjellig fra de andre?
nl: Welke foto is anders dan de andere?
pt: Qual imagem é diferente das outras?
ro: Care imagine este diferită de celelalte?
sl: Katera slika se razlikuje od ostalih?
sr: Која се слика разликује од осталих?
sv: Vilken bild skiljer sig från de andra?
th: ภาพใดแตกต่างจากภาพอื่น?
tr: Hangi resim diğerlerinden farklı?
uk: Яка картина відрізняється від інших?
zh: 哪张图片与其他图片不同？

# l_wrong_answer
source: Wrong answer
ar: إجابة خاطئة
bg: Грешен отговор
cs: Špatná odpověď
da: Forkert svar
de: Falsche Antwort
el: Λάθος απάντηση
es: Respuesta incorrecta
fi: Väärä vastaus
fr: Mauvaise réponse
he: תשובה לא נכונה
hi: गलत उत्तर
hr: Pogrešan odgovor
hu: Helytelen válasz
id: Jawaban salah
it: Risposta sbagliata
ja: 間違った答え
ko: 오답
ms: Jawapan yang salah
nb: Feil svar
nl: Fout antwoord
pl: Niewłaściwa odpowiedź
pt: Resposta errada
ro: Răspuns greșit
ru: Неверный ответ
sk: Chybná odpoveď
sl: Napačen odgovor
sr: Погрешан одговор
sv: Fel svar
th: คำตอบผิด
tr: Yanlış cevap
uk: Неправильна відповідь
vi: Câu trả lời sai
zh: 错误答案

# l_yacht
source: Yacht
ar: يخت
bg: Яхта
cs: Jachta
el: Θαλαμηγός
es: Yate
fi: Jahti
he: יאכטה
hi: नौका
hr: Jahta
hu: Jacht
id: Kapal pesiar
ja: ヨット
ko: 요트
ms: Kapal layar
nl: Jacht
pl: Jacht
pt: Iate
ro: Iaht
ru: Яхта
sk: Jachta
sl: jahta
sr: Иацхт
th: เรือยอชท์
tr: Yat
uk: яхта
vi: Thuyền buồm
zh: 游艇

# l_yes
source: Yes
ar: نعم
bg: да
cs: Ano
da: Ja
de: Ja
el: Ναι
es: Sí
fi: Kyllä
fr: Oui
he: כן
hi: हां
hr: Da
hu: Igen
id: Ya
it: Sì
ja: はい
ko: 예
ms: Ya
nb: Ja
nl: Ja
pl: Tak
pt: Sim
ro: Da
ru: Да
sk: Ano
sl: da
sr: да
sv: Ja
th: ใช่
tr: Evet
uk: Так
vi: Có
zh: 是的

# l_you_discovered_param0
source: You discovered {0}!
ar: لقد اكتشفت '{'0'}'!
bg: Открихте {0}!
cs: Objevili jste {0}!
da: Du opdagede {0}!
de: Du hast {0} entdeckt!
el: Ανακαλύψατε {0}!
es: ¡Descubriste '{'0'}'!
fi: Löysit {0}!
fr: Vous avez découvert '{'0'}'!
he: גילית את {0}!
hi: आपने {0} की खोज की!
hr: Otkrili ste {0}!
hu: Felfedezett '{'0'}'!
id: Anda menemukan '{'0'}'!
it: Hai scoperto {0}!
ja: {0}を発見しました！
ko: {0}을 발견했습니다!
ms: Anda temukan {0}!
nb: Du oppdaget {0}!
nl: Je hebt '{'0'}' ontdekt!
pl: Odkryłeś {0}!
pt: Você descobriu {0}!
ro: Ai descoperit {0}!
ru: Вы обнаружили {0}!
sk: Zistili ste, {0}!
sl: Odkrili ste '{'0'}'!
sr: Открили сте '{'0'}'!
sv: Du upptäckte '{'0'}'!
th: คุณค้นพบ {0}!
tr: {0} keşfettiniz!
uk: Ви виявили '{'0'}'!
vi: Bạn đã khám phá {0}!
zh: 您发现了{0}！

# l_you_start
source: You start
ar: انت بدأت
bg: Започвате
cs: Začínáte
da: Du starter
de: Du fängst an
el: Αρχίζετε
es: Empiezas
fi: Aloitat
fr: Vous commencez
he: אתה מתחיל
hi: आप शुरू करते हैं
hr: Počnete
hu: Ön elkezdi
id: Anda mulai
it: Inizi
ja: 開始
ko: 시작
ms: Anda mula
nb: Du starter
nl: Je begint
pl: Zaczynasz
pt: Você começa
ro: Tu începi
ru: Вы начинаете
sk: Začínaš
sl: Začnete
sr: Ви почињете
sv: Du börjar
th: คุณเริ่ม
tr: Başlıyorsunuz
uk: Ви починаєте
vi: Bạn bắt đầu
zh: 您开始

# l_you_win
source: You win!
ar: فزت!
bg: Ти печелиш!
cs: Vyhráli jste!
da: Du vandt!
de: Du hast gewonnen!
el: Κερδίσατε!
es: ¡Ganaste!
fi: Voitit!
fr: Vous avez gagné!
he: ניצחת!
hi: आप जीत गए!
hr: Pobijedio si!
hu: Ön nyert!
id: Anda menang!
it: Hai vinto!
ja: 勝ちました！
ko: 당신은 이겼습니다!
ms: Anda menang!
nb: Du vant!
nl: Je hebt gewonnen!
pl: Wygrałeś!
pt: Você ganhou!
ro: Ai câștigat!
ru: Вы выиграли!
sk: Vyhrali ste!
sl: Zmagal si!
sr: Победио си!
sv: Du vann!
th: คุณชนะ!
tr: Kazandınız!
uk: Ви виграли!
vi: Bạn đã thắng!
zh: 您赢了！

# l_your_age
source: Your age
ar: عمرك
bg: Твоята възраст
cs: Tvůj věk
da: Din alder
de: Ihr Alter
el: Η ηλικία σου
es: Su edad
fi: Ikäsi
fr: Votre âge
he: הגיל שלך
hi: तुम्हारा उम्र
hr: Tvoje godine
hu: A korod
id: Usia kamu
it: Della tua età
ja: あなたの年齢
ko: 당신의 나이
ms: Umur awak
nb: Din alder
nl: Je leeftijd
pl: Twój wiek
pt: Sua idade
ro: Vârsta ta
ru: Ваш возраст
sk: Tvoj vek
sl: Tvoja starost
sr: Твојих година
sv: Din ålder
th: อายุของคุณ
tr: Yaşınız
uk: Твій вік
vi: Tuổi của bạn
zh: 你的年龄

# l_your_answer
source: Your answer
ar: إجابتك
bg: Вашият отговор
cs: Vaše odpověď
da: Dit svar
de: Ihre Antwort
el: Η απάντησή σας
es: Tu respuesta
fi: Vastauksesi
fr: Votre réponse
he: תשובתך
hi: आपका उत्तर
hr: Vaš odgovor
hu: Válaszod
id: Jawaban Anda
it: La tua risposta
ja: あなたの答え
ko: 답변
ms: Jawapan anda
nb: Svaret ditt
nl: Uw antwoord
pl: Twoja odpowiedź
pt: Sua resposta
ro: Răspunsul tău
ru: Ваш ответ
sk: Vaša odpoveď
sl: Vaš odgovor
sr: Ваш одговор
sv: Ditt svar
th: คำตอบของคุณ
tr: Cevabınız
uk: Ваша відповідь
vi: Câu trả lời của bạn
zh: 您的答案
